{
  "home": "หน้าแรก",
  "markets": "ตลาด",
  "accounts": "บัญชี",
  "forex": "ฟอเร็กซ์",
  "classic": "คลาสสิก",
  "stp": "STP",
  "why-axion-trade": "ทำไม Axion Trade",
  "should-be-your-preferred-brokerage": "ควรเป็นโบรกเกอร์ที่คุณเลือก",
  "platforms": "แพลตฟอร์ม",
  "client-portal": "พอร์ทัลลูกค้า",
  "reliable": "น่าเชื่อถือ",
  "simple": "ง่าย",
  "innovative": "นวัตกรรม",
  "clients": "ลูกค้า",
  "trade-executed": "การซื้อขายที่ดำเนินการ",
  "country": "ประเทศ",
  "employees-globally": "พนักงานทั่วโลก",
  "client-focused": "มุ่งเน้นลูกค้า",
  "superior-trading-experience": "ประสบการณ์การซื้อขายที่เหนือกว่า",
  "convenient-withdrawals": "การถอนที่สะดวก",
  "forex-pairs": "คู่ฟอเร็กซ์",
  "commodities": "สินค้าโภคภัณฑ์",
  "learn-more": "เรียนรู้เพิ่มเติม",
  "news": "ข่าว",
  "events": "เหตุการณ์",
  "view-all": "ดูทั้งหมด",
  "press-release": "ข่าวประชาสัมพันธ์",
  "our-awards": "รางวัลของเรา",
  "call-us-now": "โทรหาผู้เชี่ยวชาญของเรา",
  "Let’s-talk-about-everything": "มาคุยกันเกี่ยวกับทุกเรื่อง",
  "company": "บริษัท",
  "our-edge": "ข้อได้เปรียบของเรา",
  "about-us": "เกี่ยวกับเรา",
  "about-stp-account": "เกี่ยวกับบัญชี STP",
  "affiliates": "พันธมิตร",
  "asset-manager": "ผู้จัดการสินทรัพย์",
  "white-label-partnerships": "พันธมิตร White Label",
  "get-in-touch": "ติดต่อเรา",
  "monivong-blvd-(93)-phnom-penh": "ถนนมณีวงศ์ (93) กรุงพนมเปญ",
  "copyright-©-2024": "ลิขสิทธิ์ © 2024 Axion Trade สงวนลิขสิทธิ์ทั้งหมด",
  "terms-of-use": "ข้อกำหนดการใช้งาน",
  "privacy-policy": "นโยบายความเป็นส่วนตัว",
  "cookies-policy": "นโยบายคุกกี้",
  "contract": "สัญญา",
  "specifications": "ข้อกำหนด",
  "forex-contract-&-specifications": "สัญญาฟอเร็กซ์และข้อกำหนด",
  "contract-size": "ขนาดสัญญา",
  "minimum-lot": "ล็อตขั้นต่ำ",
  "incremental-steps": "ขั้นตอนเพิ่มขึ้น",
  "maximum-lot": "ล็อตสูงสุด",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade มีการเสนอประเภทสเปรดสองประเภทให้กับลูกค้า:",
  "variable-spreads": "สเปรดแบบแปรผัน",
  "ecn-spreads": "สเปรด ECN",
  "comparison": "การเปรียบเทียบ",
  "variable-spreads-&-ecn-spreads-comparison": "การเปรียบเทียบสเปรดแบบแปรผันและสเปรด ECN:",
  "straight-through-processing": "การประมวลผลตรง (STP)",
  "tier-one-liquidty-providers": "ผู้ให้บริการสภาพคล่องชั้นหนึ่ง",
  "electronic-communication-network-(ECN)": "เครือข่ายการสื่อสารอิเล็กทรอนิกส์ (ECN)",
  "pricing": "การกำหนดราคา",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "สเปรด ECN ดิบจากตลาดต่ำสุดที่ 0.0 พิพส์สำหรับ EUR/USD",
  "no-commission-charged": "ไม่มีค่าคอมมิชชั่น",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "ค่าธรรมเนียมคงที่ต่ำสุดที่ 0.50 USD ต่อล็อตสำหรับเครื่องมือฟอเร็กซ์",
  "brokerage-fee": "ค่าธรรมเนียมโบรกเกอร์",
  "fees-are-included-in-the-spread": "ค่าธรรมเนียมรวมอยู่ในสเปรด",
  "no-additional-markups-on-the-spread": "ไม่มีการเพิ่มมาร์คอัพเพิ่มเติมในสเปรด",
  "advantage": "ข้อได้เปรียบ",
  "no-additional-fees-are-charged": "ไม่มีการเรียกเก็บค่าธรรมเนียมเพิ่มเติม",
  "raw-spreads-direct-from-the-market": "สเปรดดิบจากตลาดโดยตรง",
  "23-hour-trading": "การซื้อขาย 23 ชั่วโมง",
  "trading-opportunities": "โอกาสในการซื้อขาย",
  "trade-on-diverse-sectors": "ซื้อขายในหลากหลายภาคส่วน",
  "global-pportunities": "โอกาสทั่วโลก",
  "short-the-markets": "ทำกำไรจากตลาดตก",
  "trade-anytime-anywhere": "ซื้อขายได้ทุกที่ทุกเวลา",
  "commodities-available-on-axion-trade": "สินค้าโภคภัณฑ์ที่มีใน Axion Trade",
  "gold": "ทองคำ",
  "silver": "เงิน",
  "brent-crude-oil": "น้ำมันดิบเบรนท์",
  "wti-crude-oil": "น้ำมันดิบ WTI",
  "spot-gold-(xauusd)-contract-&-specifications": "สัญญาและข้อกำหนด Spot Gold (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "ขนาดสัญญา 1 Standard Lot ใน Axion Trade เท่ากับ 100 ออนซ์ (oz) ของทองคำ",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "ขนาดล็อตขั้นต่ำใน Axion Trade คือ 0.01 ซึ่งเท่ากับ 1 ออนซ์ (oz) ของทองคำ",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "ขนาดล็อตเพิ่มขั้นต่ำใน Axion Trade คือ 0.01 ซึ่งเท่ากับ 1 ออนซ์ (oz) ของทองคำ",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "ขนาดล็อตสูงสุดต่อการเทรดใน Axion Trade คือ 100 โดยค่าเริ่มต้น ซึ่งเท่ากับ 10,000 ออนซ์ (oz) ของทองคำ",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "สัญญาและข้อกำหนด Spot Silver (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "ขนาดสัญญา 1 Standard Lot ใน Axion Trade เท่ากับ 5,000 ออนซ์ (oz) ของเงิน",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "ขนาดล็อตขั้นต่ำใน Axion Trade คือ 0.01 ซึ่งเท่ากับ 50 ออนซ์ (oz) ของเงิน",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "ขนาดล็อตเพิ่มขั้นต่ำใน Axion Trade คือ 0.01 ซึ่งเท่ากับ 50 ออนซ์ (oz) ของเงิน",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "ขนาดล็อตสูงสุดต่อการเทรดใน Axion Trade คือ 100 โดยค่าเริ่มต้น ซึ่งเท่ากับ 500,000 ออนซ์ (oz) ของเงิน",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "สัญญาและข้อกำหนด Brent (UK) Crude Oil (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "ขนาดสัญญา 1 Standard Lot ใน Axion Trade เท่ากับ 1,000 บาร์เรลของน้ำมันดิบ",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "ขนาดล็อตขั้นต่ำใน Axion Trade คือ 0.01 ซึ่งเท่ากับ 10 บาร์เรลของน้ำมันดิบ",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "ขนาดล็อตเพิ่มขั้นต่ำใน Axion Trade คือ 0.01 ซึ่งเท่ากับ 10 บาร์เรลของน้ำมันดิบ",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "ขนาดล็อตสูงสุดต่อการเทรดใน Axion Trade คือ 100 โดยค่าเริ่มต้น ซึ่งเท่ากับ 100,000 บาร์เรลของน้ำมันดิบ",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "สัญญาและข้อกำหนด West Texas Intermediate (US) Crude Oil (XTIUSD)",
  "stp-account": "บัญชี STP",
  "about": "เกี่ยวกับ",
  "register-now": "ลงทะเบียนตอนนี้",
  "account-settings": "การตั้งค่าบัญชี",
  "account-leverage": "เลเวอเรจบัญชี",
  "up-to": "สูงสุดถึง",
  "commission": "คอมมิชชั่น",
  "none": "ไม่มี",
  "spreads": "สเปรด",
  "fixed-spread": "สเปรดคงที่",
  "swaps": "สวอป",
  "minimum-deposit": "เงินฝากขั้นต่ำ",
  "usd-10": "USD 10",
  "slippage-insurance": "ประกันการลื่นไถล",
  "guaranteed-price-requote": "การรับประกันราคาที่เสนอใหม่",
  "negative-balance-protection": "การป้องกันยอดคงเหลือติดลบ",
  "negative-balance": "ยอดคงเหลือติดลบ",
  "protection": "การป้องกัน",
  "yes": "ใช่",
  "asset-manager-features": "คุณสมบัติของผู้จัดการสินทรัพย์",
  "what-is-a-multi-account-manager?": "ผู้จัดการบัญชีหลายบัญชีคืออะไร?",
  "asset-manager-benefits": "ผลประโยชน์ของผู้จัดการสินทรัพย์",
  "benefits-and-features-of-the-multi-account-manager": "ผลประโยชน์และคุณสมบัติของผู้จัดการบัญชีหลายบัญชี",
  "customisable-trading-conditions": "เงื่อนไขการเทรดที่ปรับแต่งได้",
  "add/remove-funds-without-affecting-trading-activity": "เพิ่ม/ถอนเงินโดยไม่กระทบต่อกิจกรรมการเทรด",
  "the-axiontrade-white-label-partnership-program": "โปรแกรมพันธมิตร White Label ของ AxionTrade",
  "unbranded-white-label-solution": "โซลูชัน White Label แบบไม่ติดแบรนด์",
  "key-features": "คุณสมบัติหลัก",
  "Requirements": "ข้อกำหนด",
  "fully-branded-white-label-solution": "โซลูชัน White Label แบบติดแบรนด์เต็มรูปแบบ",
  "strategic-partnerships": "พันธมิตรเชิงกลยุทธ์",
  "embrace-a-path-to-success-with-us": "ยอมรับเส้นทางสู่ความสำเร็จร่วมกับเรา",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "เป็นผู้ร่วมงานในอนาคตเศรษฐกิจของเอเชีย ลงทุนใน Axion Trade",
  "the-axion-edge": "ความได้เปรียบของ Axion",
  "credibility-and-global-recognition": "ความน่าเชื่อถือและการยอมรับทั่วโลก",
  "quadruple-fund-safety-mechanism": "กลไกความปลอดภัยของกองทุนสี่ชั้น",
  "the-first-layer": "ชั้นแรก",
  "the-second-layer": "ชั้นที่สอง",
  "the-third-layer": "ชั้นที่สาม",
  "the-fourth-layer": "ชั้นที่สี่",
  "ultra-speed-execution": "การดำเนินการที่รวดเร็วสุดๆ",
  "ultra-speed": "ความเร็วสุดๆ",
  "execution": "การดำเนินการ",
  "24-hour": "24 ชั่วโมง",
  "dedicated-support": "การสนับสนุนที่มุ่งมั่น",
  "24-hour-dedicated-support": "การสนับสนุนตลอด 24 ชั่วโมง",
  "the-axion-trade": "Axion Trade",
  "contact-us": "ติดต่อเรา",
  "posts-&-events": "โพสต์และกิจกรรม",
  "why-axion-trade-should-be-your-preferred-brokerage": "ทำไม Axion Trade ควรเป็นโบรกเกอร์ที่คุณเลือก",
  "trade-your-favourite-instruments-from-around-the-world": "เทรดเครื่องมือที่คุณชื่นชอบจากทั่วโลก",
  "requirements": "ข้อกำหนด",
  "strategics-partnerships": "พันธมิตรเชิงกลยุทธ์",
  "get-access-to": "เข้าถึงตลาดมากกว่า 100 แห่งพร้อมเครื่องมือการตลาดกว่า 1,000 ชิ้นเมื่อคุณเทรดกับ Axion Trade",
  "enjoy-a-comprehensive": "เพลิดเพลินไปกับประสบการณ์การเทรดที่ครอบคลุมกับเรา เทรดได้ทุกที่ทุกเวลา",
  "quality-trade-execution": "การดำเนินการเทรดคุณภาพ การจัดการความเสี่ยง และการตั้งราคาที่โปร่งใส",
  "fast-and-easy": "รวดเร็วและง่ายดาย การชำระเงินและการถอนที่ปลอดภัย",
  "trade-on-the-strength": "เทรดบนความแข็งแกร่งของสกุลเงินหนึ่งเทียบกับอีกสกุลเงินหนึ่งในตลาดที่ใหญ่ที่สุดและมีสภาพคล่องที่สุดในโลก",
  "spectate-on-the-price": "คาดการณ์ราคาของสินค้าโภคภัณฑ์ยอดนิยมทั้งหมด เช่น ทองคำ เงิน น้ำมัน และก๊าซธรรมชาติ",
  "trade-popular-commodities-from-around-the-world": "เทรดสินค้าโภคภัณฑ์ยอดนิยมจากทั่วโลก เช่น ทองคำ น้ำมัน และเงิน!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "เทรดคู่เงินที่ได้รับความนิยม เช่น EUR/USD และ GBP/USD! มาร่วมเทรดคู่เงินกว่า 50 คู่กับ Axion Trade",
  "get-updated-to": "อัพเดทกิจกรรมและเหตุการณ์ล่าสุดของเรา",
  "the-achivements-we-earnt": "ความสำเร็จที่เราได้รับตลอดเส้นทางกับ Axion Trade",
  "become-a-collaborator": "เป็นผู้ร่วมงานในอนาคตเศรษฐกิจของเอเชีย ลงทุนใน Axion Trade",
  "axion-trade-has-over": "Axion Trade มีลูกค้ามากกว่า 10,000 รายจาก 30 ประเทศ",
  "axion-trade-has-four-layers": "Axion Trade มีสี่ชั้นของความปลอดภัยของกองทุนเพื่อให้แน่ใจว่าลูกค้าของเรามีความสงบในการเทรดกับ Axion Trade",
  "insurance-against-market-slippages": "การประกันภัยจากการลื่นไหลของตลาด Axion Trade ให้การประกันภัยจากการลื่นไหลของตลาดที่เกิดขึ้นในช่วงเวลาการเทรดที่มีความผันผวนสูง (ข่าวตลาด, เหตุการณ์หมีดำ ฯลฯ) โดยจำกัดการขาดทุนของลูกค้าไว้ที่สูงสุด 2.0 pips ระหว่างราคาการหยุดขาดทุนและราคาที่ดำเนินการเสร็จสิ้น ซึ่งฟีเจอร์นี้มีให้สำหรับผู้ถือบัญชี Pro และ Institutional สำหรับผู้ถือบัญชี Standard Axion Trade รับประกันการเสนอราคาที่ดีกว่าหากการลื่นไหลของตลาดเกิน 2.0 pips เนื่องจากการดำเนินการหยุดขาดทุน",
  "This-service-is-provided": "บริการนี้ได้รับการจัดหาจากพันธมิตรทางกฎหมายของ Axion Trade (FSE Law) ซึ่งให้กรอบทางกฎหมายสำหรับข้อพิพาทการเทรดที่อาจเกิดขึ้นจากสภาพตลาดที่ผันผวน ซึ่งจะทำให้มั่นใจว่าลูกค้าสามารถเทรดได้โดยไม่ต้องกังวลหรือกลัวการจัดการตลาดที่อาจเกิดขึ้นจากผู้ให้บริการสภาพคล่อง (LPs) หรือผู้ให้บริการเครือข่ายการสื่อสารอิเล็กทรอนิกส์ (ECN) เนื่องจากข้อพิพาทการเทรดทั้งหมดจะได้รับการจัดการอย่างทันท่วงทีและลูกค้าของเราจะได้รับการคืนเงิน (จากการขาดทุนในการเทรดที่เกิดจากการลื่นไหลของตลาด) ที่พวกเขาสมควรได้รับ",
  "corporate-funds-and-client": "กองทุนของบริษัทและกองทุนของลูกค้าถูกเก็บแยกจากกันในบัญชีธนาคารที่แตกต่างกัน เพื่อให้มั่นใจว่า ค่าใช้จ่ายในการดำเนินการของโบรกเกอร์จะไม่ถูกผสมกับกองทุนของลูกค้า ซึ่งจะช่วยเพิ่มความปลอดภัยของกองทุนสำหรับลูกค้า",
  "client-funds-are-kept": "กองทุนของลูกค้าถูกเก็บในบัญชีผู้ดูแลบัญชีบุคคลที่สาม ซึ่งจัดการโดยคณะกรรมการบริหารอิสระและตรวจสอบโดย PKF Littlejohn ซึ่งเป็นพันธมิตรทางกลยุทธ์และผู้ตรวจสอบบัญชีของเรา ซึ่งจะทำให้มั่นใจว่าจะไม่มีความขัดแย้งทางผลประโยชน์ระหว่างธุรกิจของ Axion Trade และกองทุนของลูกค้า",
  "axion-trade-has-a-professional": "Axion Trade มีประกันภัยอาชญากรรมและการชดเชยความเสียหายที่จัดทำโดย FSE Law กับบริษัทประกันที่ได้รับการจัดอันดับ “AAA” โดย S&P ซึ่งประกันภัยให้กับลูกค้าของเราจากความเสี่ยงของอาชญากรรมและการฉ้อโกงจากผู้ดูแลบัญชีบุคคลที่สาม ลูกค้าของเราไม่ต้องกังวลเกี่ยวกับการหนีหายของผู้ดูแลบัญชีบุคคลที่สาม ซึ่งอาจทำให้เกิดการละเมิดความปลอดภัยของกองทุนและทำให้เกิดการสูญเสียกองทุนสำหรับลูกค้า เนื่องจากเหตุการณ์ดังกล่าวได้รับการประกันเต็มที่สูงสุดถึง USD 10 ล้านต่อลูกค้า สำหรับข้อมูลเพิ่มเติมเกี่ยวกับนโยบายการประกันภัย กรุณาตรวจสอบที่ลิงค์นี้",
  "our-data-centres-are-located": "ศูนย์ข้อมูลของเราตั้งอยู่ในทำเลสำคัญทั่วทั้งยุโรปและภูมิภาคเอเชียและแปซิฟิก เพื่อให้มั่นใจว่าจะได้รับประสบการณ์การเทรดที่ราบรื่น ศูนย์ข้อมูลเหล่านี้เชื่อมต่อกับเซิร์ฟเวอร์ความเร็วสูงในลอนดอน ซึ่งเป็นศูนย์กลางการเงินที่ใหญ่ที่สุดในโลก ผ่านความร่วมมือกับธนาคารชั้นนำและ Equinix บริษัทที่มีมูลค่าหลายพันล้านดอลลาร์ที่จดทะเบียนใน NASDAQ เราได้ทุ่มเทไม่อั้นเพื่อให้มั่นใจในความเร็วการเชื่อมต่อที่มีความหน่วงต่ำไปยังเซิร์ฟเวอร์ที่ตั้งอยู่ในลอนดอน ซึ่งทำให้ความเร็วเครือข่ายต่ำกว่า 1 มิลลิวินาที",
  "this-world-class-infrastructure": "โครงสร้างพื้นฐานระดับโลกนี้ถูกตั้งขึ้นเพื่อให้มั่นใจว่าทุกลูกค้าจะได้รับประสบการณ์การเทรดที่ไม่มีใครเทียบได้ การดำเนินการที่รวดเร็วสุดๆ และการเชื่อมต่อที่มีความหน่วงต่ำที่สามารถเข้าถึงได้ทุกที่ทุกเวลา",
  "all-clients-are-supported": "ลูกค้าทุกท่านได้รับการสนับสนุนจากทีมผู้จัดการความสัมพันธ์ลูกค้าที่มีความเชี่ยวชาญ เราให้ความสำคัญสูงสุดในการฝึกอบรมผู้จัดการความสัมพันธ์ลูกค้าของเราเพื่อให้บริการสนับสนุนระดับโลกแก่ลูกค้าทุกคน เรามั่นใจว่าผู้จัดการความสัมพันธ์ลูกค้าของเรามีความอดทน เข้าใจ และมีความรู้และทักษะที่เหมาะสมในการแก้ไขปัญหาของลูกค้าในเวลาที่สั้นที่สุด ทีมงานของเราสามารถติดต่อได้ตลอด 24 ชั่วโมง 5 วันต่อสัปดาห์ผ่านแพลตฟอร์มแชทออนไลน์ของเรา ภาษาในการสนับสนุนของเรามีทั้ง ภาษาอังกฤษ, ภาษาจีน, ภาษาฝรั่งเศส, ภาษาเยอรมัน, ภาษามาเลย์, ภาษาตากาล็อก และภาษาเวียดนาม",
  "in-an-increasingly-volatile-market": "ในตลาดที่มีความผันผวนมากขึ้น อาจมีสถานการณ์ที่หายากที่ลูกค้าอาจเผชิญกับการสูญเสียที่เกินทุนที่มีอยู่ เพื่อปกป้องผลประโยชน์ของลูกค้า Axion Trade ได้แนะนำการคุ้มครองยอดติดลบ ซึ่งช่วยให้ลูกค้าที่ได้รับผลกระทบสามารถลบยอดติดลบในบัญชีการเทรดของตนได้ เทรดโดยไม่ต้องกังวลเกี่ยวกับการสูญเสียการเทรดที่ไม่ตั้งใจที่เกินทุนที่ใช้ในการเทรด",
  "axion-trade-was-incorporated": "Axion Trade ก่อตั้งขึ้นในปี 2022 ที่ประเทศกัมพูชา ภายใต้ชื่อ Axiontrade (Cambodia) Co., Ltd. หมายเลขทะเบียนบริษัท 1000179787 และได้รับการอนุมัติจากหน่วยงานกำกับดูแลหลักทรัพย์และการแลกเปลี่ยน (SERC) ของกัมพูชาในการดำเนินงานภายใต้ใบอนุญาตโบรกเกอร์อนุพันธ์ หมายเลข 037",
  "1-standard-lot-contract": "ขนาดสัญญา 1 ล็อตมาตรฐานที่ Axion Trade เท่ากับ 100,000 หน่วยของสกุลเงินหลัก เช่น 1 ล็อตมาตรฐานของ EUR/USD เท่ากับ €100,000",
  "the-minimum-lot-size": "ขนาดล็อตขั้นต่ำที่ Axion Trade คือ 0.01 ซึ่งเท่ากับ 1,000 หน่วยของสกุลเงินหลัก",
  "the-minimum-incremental": "ขนาดล็อตขั้นต่ำที่เพิ่มขึ้นที่ Axion Trade คือ 0.01 ซึ่งเท่ากับ 1,000 หน่วยของสกุลเงินหลัก",
  "the-maximum-lot-size-per": "ขนาดล็อตสูงสุดต่อการเทรดที่ Axion Trade คือ 100 โดยค่าเริ่มต้น ซึ่งเท่ากับ 10,000,000 หน่วยของสกุลเงินหลัก",
  "variable-spreads-on-the-axion-trade": "สเปรดแบบแปรผันบนแพลตฟอร์ม Axion Trade MT4 มาจากผู้ให้บริการสภาพคล่องชั้นหนึ่งของเราใน Equinix LD4 (ศูนย์ข้อมูลเฉพาะ FX ในลอนดอน) ไม่มีค่าคอมมิชชั่นสำหรับการดำเนินการเทรด แต่จะมีการเก็บค่าธรรมเนียมจากสเปรด",
  "ecn-spreads-are-derived": "สเปรด ECN มาจากเครือข่ายการสื่อสารอิเล็กทรอนิกส์ (ECN) ที่ตั้งขึ้นกับผู้ให้บริการสภาพคล่องหลายราย รวมถึงธนาคารและกองทุนเฮดจ์ใน Equinix LD4 (ศูนย์ข้อมูลเฉพาะ FX ในลอนดอน) ผู้เทรดจะได้สเปรดดิบที่ต่ำถึง 0.0 pips สำหรับ EURUSD โดยตรงจากผู้มีส่วนร่วมในตลาดที่ค่าธรรมเนียมคงที่ต่ำสุดที่ 0.50 USD ต่อล็อตในค่าคอมมิชชั่นสำหรับเครื่องมือ Forex",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "โปรแกรมพันธมิตรแบบ White Label ของ AxionTrade เป็นโซลูชันสำเร็จรูปที่ให้ลูกค้าของคุณเข้าถึงสภาพคล่องและเทคโนโลยีชั้นนำของตลาด โปรแกรม White Label ของ AxionTrade มีหลายระดับที่ออกแบบมาเพื่อเสริมธุรกิจเฮดจ์ฟันด์หรือโบรกเกอร์ที่เริ่มต้นหรือที่มีอยู่ และช่วยให้พวกเขาพัฒนาธุรกิจให้ก้าวไปสู่ระดับถัดไป คุณยังสามารถเลือกใช้เพียงสภาพคล่องของเราโดยใช้หนึ่งในหลายๆ ตัวเลือกการเชื่อมต่อที่ยืดหยุ่นของเรา",
  "a-white-label-partner-who-chooses": "พันธมิตร White Label ที่เลือกตัวเลือกนี้อาจเป็นโบรกเกอร์แนะนำขนาดใหญ่หรือผู้จัดการเงินที่ต้องการควบคุมสภาพแวดล้อมการเทรดและลูกค้าของตนให้มากขึ้น ภายใต้โมเดลนี้สามารถทำกำไรได้มากกว่าโปรแกรมโบรกเกอร์แนะนำทั่วไป แต่ไม่มีความรับผิดชอบด้านกฎระเบียบ การปฏิบัติตามข้อกำหนด และการดำเนินงานเหมือนโซลูชัน White Label ที่มีแบรนด์เต็มตัว",
  "access-to-deep-liquidity": "เข้าถึงสภาพคล่องลึกและสเปรดชั้นนำของตลาดจาก 0.0 pips",
  "co-branded-MT4/MT5": "แพลตฟอร์ม MT4/MT5 และ/หรือ cTrader ที่มีแบรนด์ร่วม",
  "leverage-off-an-established": "ใช้ประโยชน์จากแบรนด์ที่เชื่อถือได้และมีชื่อเสียงในตลาด",
  "customisable-client-commission-structures": "โครงสร้างค่าคอมมิชชันที่ปรับแต่งได้สำหรับลูกค้า",
  "customisable-trading-conditions-for-your-clients": "เงื่อนไขการซื้อขายที่ปรับแต่งได้สำหรับลูกค้าของคุณ",
  "minimum-monthly-volume-of-$200-million": "ปริมาณการซื้อขายรายเดือนขั้นต่ำ $200 ล้าน (2,000 สแตนดาร์ดล็อต)",
  "established-client-base": "ฐานลูกค้าที่มีอยู่แล้ว",
  "our-white-label-program-has-been-designed": "โปรแกรม White Label ของเราได้รับการออกแบบสำหรับธุรกิจเริ่มต้นที่มีแผนธุรกิจที่ชัดเจนและโบรกเกอร์ที่มีฐานลูกค้าที่มีอยู่แล้วและมีปริมาณการซื้อขายฟอเร็กซ์รายเดือนมากกว่า $1 พันล้าน ในฐานะพันธมิตร White Label เต็มรูปแบบคุณจะมีการควบคุมและความโปร่งใสที่สมบูรณ์ในการจัดการลูกค้าของคุณ",
  "minimum-monthly-volume-of-$1-billion": "ปริมาณการซื้อขายรายเดือนขั้นต่ำ $1 พันล้าน (10,000 สแตนดาร์ดล็อต)",
  "the-axiontrade-liquidity-solution-is-ideal": "โซลูชันสภาพคล่องของ AxionTrade เหมาะสำหรับลูกค้าองค์กรและลูกค้าปริมาณสูงที่ต้องการเข้าถึงสเปรดชั้นนำในตลาดในราคาที่สามารถจ่ายได้ ลูกค้าสามารถใช้ประโยชน์จากสภาพคล่องที่มีอยู่ เทคโนโลยี และความสัมพันธ์ด้านการธนาคารของ AxionTrade โดยได้รับประโยชน์จากการทำธุรกรรมกับคู่ค้าเพียงรายเดียวและการได้รับราคาชั้นนำในตลาดในค่าธรรมเนียมตามปริมาณที่แข่งขันได้",
  "multi-bank-aggregated-price-feed": "การรวบรวมราคาแบบหลายธนาคาร",
  "super-fast-execution-of-large-orders": "การดำเนินการคำสั่งขนาดใหญ่ที่รวดเร็วมาก",
  "flexible-connectivity-options": "ตัวเลือกการเชื่อมต่อที่ยืดหยุ่น",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "อัตรามาร์จินเริ่มต้นที่ 1% คำนวณจากฐานพอร์ตการลงทุน",
  "competitive-commissions-rates": "อัตราค่าคอมมิชชันที่แข่งขันได้",
  "minimum-monthly-volume-of-$500-million": "ปริมาณการซื้อขายรายเดือนขั้นต่ำ $500 ล้าน (5,000 สแตนดาร์ดล็อต)",
  "for-more-information": "สำหรับข้อมูลเพิ่มเติมเกี่ยวกับโปรแกรมความร่วมมือเชิงกลยุทธ์ของเรา กรุณาส่งอีเมลมาที่ partnerships@axiontrade.net",
  "our-raw-pricing-model-with-tight-spreads": "โมเดลการกำหนดราคาแบบ Raw ของเราพร้อมกับสเปรดที่แคบและสภาพคล่องลึกช่วยให้ผู้จัดการเงินสามารถดำเนินการคำสั่งจำนวนมากในราคาที่ต้องการได้ นี่หมายความว่า MAM/PAMMs สามารถสร้างผลตอบแทนที่สูงขึ้นและให้ผู้จัดการเงินมีการควบคุมค่าธรรมเนียมที่สูงขึ้นได้มากขึ้น ซึ่งจะช่วยเพิ่มผลตอบแทนให้กับทุกฝ่าย",
  "customisable-trading-conditions-including-spread": "เงื่อนไขการซื้อขายที่ปรับแต่งได้รวมถึงสเปรด ค่าคอมมิชชัน ค่าธรรมเนียมจากผลการดำเนินงาน ฯลฯ",
  "automatic-calculation-of-commissions": "การคำนวณค่าคอมมิชชันและค่าธรรมเนียมจากผลการดำเนินงานโดยอัตโนมัติพร้อมตัวเลือกการถอนที่ง่าย",
  "ability-to-add-and/or-remove": "ความสามารถในการเพิ่มและ/หรือลบเงินโดยไม่กระทบต่อกิจกรรมการซื้อขาย",
  "professional-reporting-analytics": "การวิเคราะห์การรายงานระดับมืออาชีพที่แสดงให้คุณและลูกค้าของคุณเห็น",
  "solutions-for-ea-and-manual-traders": "โซลูชั่นสำหรับผู้ค้าผ่าน EA และผู้ค้าด้วยมือ",
  "earn-commission-rebate": "รับค่าคอมมิชชันคืนพร้อมตัวเลือกในการเพิ่มส่วนต่างและค่าคอมมิชชันเพิ่มเติมเหมือนกับโครงการ Master Introducing Broker",
  "a-multi-account-manager-is-quite-simply": "Multi Account Manager คือซอฟต์แวร์ที่เชื่อมต่อกับ MT4 ซึ่งช่วยให้ผู้จัดการเงินสามารถวางคำสั่งในจำนวนบัญชีที่ไม่จำกัดได้ กระบวนการนี้รวดเร็ว มีประสิทธิภาพ และสามารถดำเนินการจากหนึ่งแพลตฟอร์มการซื้อขาย",
  "who-can-use-the-mam": "ใครสามารถใช้ MAM? นักเทรดมืออาชีพและบริษัทการลงทุนที่มีอำนาจในการบริหารเงินแทนลูกค้าสามารถใช้ Axion Trade Multi Account Manager ได้",
  "charge-clients-based-on-your-preferences": "คิดค่าบริการจากลูกค้าตามความชอบและปรัชญาการลงทุนของคุณ",
  "flexibility-with-withdrawing-commissions": "ความยืดหยุ่นในการถอนค่าคอมมิชชันเพื่อปรับปรุงกระแสเงินสดของคุณ",
  "keep-investors-happy-by-allowing": "ทำให้ผู้ลงทุนมีความสุขโดยการอนุญาตให้พวกเขาฝากและถอนเงินเมื่อพวกเขาต้องการ",
  "get-access-to-more-opportunities": "เข้าถึงโอกาสที่มากขึ้นในตลาดที่หลากหลายด้วยกลุ่มผลิตภัณฑ์ที่หลากหลายของเรา",
  "greater-transparency-between-axiontrade": "ความโปร่งใสมากขึ้นระหว่าง AxionTrade, ผู้จัดการเงิน และนักลงทุน",
  "3-allocation-methods": "3 วิธีการจัดสรร",
  "fixed-lot-size-allocation-(mam)": "การจัดสรรขนาดล็อตที่คงที่ (MAM)",
  "proportional-by-balance-(pamm)": "การจัดสรรตามสัดส่วนจากยอดเงิน (PAMM)",
  "proportional-by-equity-(pamm)": "การจัดสรรตามสัดส่วนจากทุน (PAMM)",
  "trade-sizes-from-0.01-lots": "ขนาดการซื้อขายตั้งแต่ 0.01 ล็อต",
  "expert-advisors-(ea)-allowed": "อนุญาต Expert Advisors (EA)",
  "unlimited-number-of-investor-accounts": "จำนวนบัญชีผู้ลงทุนไม่จำกัด",
  "trading-account-provided-to-investor": "บัญชีการซื้อขายที่จัดให้กับนักลงทุนเพื่อติดตามกิจกรรมการซื้อขายในเวลาจริง (พร้อมตัวเลือกในการซ่อนตำแหน่งการซื้อขายที่เปิดอยู่)",
  "all-usual-order-types-accepted": "ยอมรับคำสั่งประเภทปกติทั้งหมด: ตลาด, หยุด, จำกัด",
  "diverse-product-range": "กลุ่มผลิตภัณฑ์ที่หลากหลาย",
  "fast-and-reliable-MT4-servers": "เซิร์ฟเวอร์ MT4 ที่รวดเร็วและเชื่อถือได้",
  "commissions-from-mark-ups-are-credited": "ค่าคอมมิชชันจากการเพิ่มมูลค่าจะถูกเครดิตเข้าบัญชีการซื้อขายแบบสดในเวลาจริง ซึ่งสามารถถอนออกได้ตลอดเวลา ค่าธรรมเนียมจากผลการดำเนินงานสามารถคำนวณได้ตลอดเวลาผ่าน MAM Manager ซึ่งผู้จัดการเงินทุกคนจะได้รับสิทธิ์เข้าถึง ค่าธรรมเนียมจากผลการดำเนินงานจะถูกคำนวณและหักจากบัญชีการซื้อขายของลูกค้าตามอำนาจที่จำกัด โดยปกติจะคำนวณเป็นรายเดือน",
  "we-recognise-that-some-withdrawals": "เราเข้าใจว่าการถอนบางรายการอาจมีผลกระทบต่อการจัดสรรการซื้อขายที่เปิดอยู่ โดยเฉพาะอย่างยิ่งเมื่อมีการขาดทุนจากการซื้อขายที่เปิดอยู่ เราพร้อมที่จะทำงานร่วมกับผู้จัดการเงินในกรณีเหล่านี้เพื่อหาทางแก้ไขที่เป็นธรรมที่สุดสำหรับทุกฝ่าย รวมถึง: การจำกัดการถอนในขณะที่มีการเปิดการซื้อขาย, การตระหนักถึงผลกำไรและขาดทุนในแต่ละบัญชี, และอื่น ๆ",
  "many-commodities-are-open-23-hours": "สินค้าโภคภัณฑ์หลายรายการเปิดทำการ 23 ชั่วโมงต่อวันและไม่มีเวลาการซื้อขายที่จำกัด",
  "media-and-analysts-present-regular": "สื่อและนักวิเคราะห์นำเสนอโอกาสการซื้อขายสินค้าโภคภัณฑ์อย่างสม่ำเสมอ",
  "commodities-benefit-from-market-movement": "สินค้าโภคภัณฑ์ได้รับประโยชน์จากการเคลื่อนไหวของตลาดในหลายภาคส่วน",
  "trade-on-price-movement-of-major": "ซื้อขายตามการเคลื่อนไหวของราคาสินค้าโภคภัณฑ์หลักจากยุโรปและเอเชีย",
  "trade-on-falling-markets": "ซื้อขายในตลาดที่ตกลง (ทำการ Short) รวมถึงตลาดที่กำลังขึ้น",
  "trade-on-desktop": "ซื้อขายบนเดสก์ท็อป ปิดการซื้อขายบนมือถือ บัญชีของเราทำงานได้บนหลายอุปกรณ์",
  "enjoy-swap-free": "เพลิดเพลินกับการซื้อขายที่ปลอดการแลกเปลี่ยนและปราศจากค่าคอมมิชชัน ด้วยสเปรดคงที่ เช่น ทองคำ, น้ำมัน และเงิน!",
  "all-cambodian-clients": "ลูกค้าชาวกัมพูชาทุกคนสามารถเข้าใช้บัญชี STP โดยอัตโนมัติ สินค้าหุ้นไม่สามารถใช้ได้กับประเภทบัญชีนี้",
  "for-forex-and-commodities": "สำหรับ Forex และสินค้าโภคภัณฑ์",
  "commission-free-trading-applies-for-all-forex-and-commodity": "การซื้อขายปลอดค่าคอมมิชชันสำหรับ Forex และสินค้าโภคภัณฑ์ทั้งหมด",
  "get-direct-access-to": "เข้าถึงโดยตรงไปยังผู้ให้บริการสภาพคล่องชั้นนำของเราด้วยค่าธรรมเนียมการโบรกเกอร์ที่เก็บจากสเปรด โดยมีสเปรดคงที่ที่ 1.9 พิพ สำหรับ EURUSD และ 2.7 พิพ สำหรับทองคำในชั่วโมงการตลาดปกติ (0100 – 2300 เวลาเซิร์ฟเวอร์)",
  "swaps-are-waived-for-stp-accounts": "การแลกเปลี่ยนถูกยกเว้นสำหรับบัญชี STP",
  "the-minimum-deposit-required-to-open": "เงินฝากขั้นต่ำที่ต้องการในการเปิดบัญชี STP ที่ Axion Trade คือ 10 ดอลลาร์สหรัฐ",
  "axion-trade-guarantees": "Axion Trade รับประกันการเสนอราคาที่ดีกว่าในกรณีที่เกิดการเปลี่ยนแปลงราคาเกิน 2.0 พิพ เนื่องจากการที่คำสั่งหยุดขาดทุนถูกกระทบ",
  "trade-without-worry": "ทำการซื้อขายโดยไม่ต้องกังวลเกี่ยวกับการขาดทุนที่เกินกว่าการฝากเงิน เนื่องจากยอดติดลบทั้งหมดจะได้รับการคุ้มครองจาก Axion Trade",
  "read-more": "อ่านเพิ่มเติม",
 "trade-and-manage-multiple-accounts": "ทำการซื้อขายและจัดการหลายบัญชีจากอินเตอร์เฟซ MT4 เดียว",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "กำลังจะมาเร็วๆ นี้",
  "in-the-meantime-start-your-trading": "ในระหว่างนี้เริ่มการซื้อขายของคุณกับ Axion Trade เพื่อสร้างโอกาสสู่ความสำเร็จ",

 "please-read-the-terms-of-use": "กรุณาอ่านข้อกำหนดในการใช้งานก่อนที่คุณจะใช้บริการของ Axion Trade",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade คือชื่อการค้าของ Axiontrade (Cambodia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Cambodia) Co., Ltd. ได้จดทะเบียนในกัมพูชาด้วยหมายเลขทะเบียนบริษัท 1000179787 และได้รับอนุมัติจากผู้ควบคุมการแลกเปลี่ยนหลักทรัพย์ (SERC) ของกัมพูชาให้ดำเนินการภายใต้ใบอนุญาตตัวแทนการซื้อขายอนุพันธ์ (การอนุมัติหลักการของใบอนุญาตหมายเลข 038)",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "ลูกค้าต้องมีอายุไม่น้อยกว่า 18 ปีจึงจะใช้บริการของ Axion Trade ได้",
  "intended-users-and-exclusion-of-services": "กลุ่มผู้ใช้ที่ตั้งใจและการยกเว้นบริการ",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "บริการของ Axion Trade และข้อมูลบนเว็บไซต์นี้มุ่งเน้นไปที่พลเมืองของกัมพูชาเท่านั้น Axion Trade ไม่ให้บริการแก่พลเมืองหรือผู้อยู่อาศัยในประเทศอื่นๆ รวมถึงญี่ปุ่น ฮ่องกง สิงคโปร์ สหราชอาณาจักร และสหรัฐอเมริกา",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade ปฏิบัติตามข้อบังคับการแลกเปลี่ยนเงินตราต่างประเทศในกัมพูชาและไม่ยอมรับลูกค้าที่ได้รับการชักชวนจากนอกกัมพูชา รายการประเทศที่ยกเว้นนี้อาจได้รับการอัพเดตตามความจำเป็น ลูกค้าควรทำความคุ้นเคยกับข้อบังคับ FX ที่ใช้ในประเทศของตนก่อนตัดสินใจใช้บริการของ Axion Trade ข้อมูลและบริการที่ให้โดย Axion Trade ไม่ได้มุ่งหมายเพื่อการแจกจ่ายหรือใช้ในประเทศหรือเขตอำนาจที่การแจกจ่ายหรือการใช้นั้นขัดกับกฎหมายหรือระเบียบข้อบังคับท้องถิ่น",
  "usage-of-information-and-materials": "การใช้ข้อมูลและวัสดุ",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "เว็บไซต์นี้มีลิงก์ไปยังเว็บไซต์ที่ควบคุมหรือเสนอโดยบุคคลที่สาม Axion Trade ไม่ได้ตรวจสอบและขอปฏิเสธความรับผิดชอบสำหรับข้อมูลหรือวัสดุที่โพสต์ในเว็บไซต์ที่เชื่อมโยงกับเว็บไซต์นี้ การสร้างลิงก์ไปยังเว็บไซต์ของบุคคลที่สามไม่ถือเป็นการสนับสนุนหรือแนะนำผลิตภัณฑ์หรือบริการที่นำเสนอในเว็บไซต์นั้น ข้อมูลที่มีในเว็บไซต์นี้มีจุดประสงค์เพื่อข้อมูลเท่านั้น ดังนั้นจึงไม่ควรถือเป็นข้อเสนอหรือการชักชวนให้กับบุคคลในเขตอำนาจที่ข้อเสนอหรือการชักชวนดังกล่าวไม่ได้รับอนุญาตหรือเป็นสิ่งผิดกฎหมายในเขตนั้น หรือถือเป็นคำแนะนำในการซื้อขายหรือทำธุรกรรมกับสกุลเงินหรือโลหะมีค่าใด ๆ หากคุณไม่แน่ใจเกี่ยวกับข้อบังคับการซื้อขายสกุลเงินและโลหะในท้องถิ่นของคุณ คุณควรออกจากเว็บไซต์นี้ทันที",
  "the-website(s)-is-offered-to-you-conditionally": "เว็บไซต์(s) นี้นำเสนอให้คุณโดยมีเงื่อนไขว่าคุณยอมรับโดยไม่มีการปรับเปลี่ยนข้อกำหนด เงื่อนไข และประกาศที่ระบุไว้ในที่นี้ ('ข้อกำหนดการใช้งาน') การใช้เว็บไซต์(s) ของคุณหมายถึงการยอมรับข้อกำหนดการใช้งานเหล่านี้",
  "trademarks-and-intellectual-property-rights": "เครื่องหมายการค้าและสิทธิในทรัพย์สินทางปัญญา",
  "change-of-information-and-materials": "การเปลี่ยนแปลงข้อมูลและวัสดุ",
  "all-information-and-materials-contained": "ข้อมูลและวัสดุทั้งหมดที่มีในเว็บไซต์นี้ รวมถึงข้อกำหนด เงื่อนไข ข้อกำหนดล่วงหน้า และคำบรรยายทั้งหมดในที่นี้สามารถเปลี่ยนแปลงได้โดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "เว็บไซต์ Axion Trade(s) เป็นเจ้าของลิขสิทธิ์ในหน้าและหน้าจอที่แสดงเว็บไซต์นี้ รวมถึงข้อมูลและวัสดุในนั้นและการจัดเรียงของมัน เว้นแต่จะระบุไว้เป็นอย่างอื่น Axion Trade ถือสิทธิพิเศษหรือใบอนุญาตในการใช้หรือใบอนุญาตอื่นๆ สำหรับชื่อการค้าและเครื่องหมายการค้าทุกประเภทที่มีอยู่และ/หรือปรากฏในเว็บไซต์นี้",
  "limitation-of-liability": "การจำกัดความรับผิด",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade ไม่ให้การรับประกันใดๆ เกี่ยวกับความถูกต้อง ความเพียงพอ หรือความสมบูรณ์ของข้อมูลและวัสดุที่มีอยู่ในเว็บไซต์ของเรา และขอปฏิเสธความรับผิดชอบในกรณีที่เกิดข้อผิดพลาดและ/หรือการละเว้นในเรื่องนี้ Axion Trade ไม่ให้การรับประกันใดๆ ในรูปแบบใดๆ ทั้งที่เป็นการรับประกันที่แสดงออกหรือโดยชัดเจน รวมถึงแต่ไม่จำกัดเฉพาะการรับประกันไม่ละเมิดสิทธิ์ของบุคคลที่สาม สิทธิ์ ความเป็นเจ้าของ ความสามารถในการขาย ความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ และการปราศจากไวรัสคอมพิวเตอร์ในข้อมูลและวัสดุเหล่านี้",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "การคลิกที่ลิงก์ไปยังแหล่งข้อมูลอินเทอร์เน็ตอื่นๆ เป็นความเสี่ยงของคุณเอง เนื้อหา ความถูกต้อง ความคิดเห็น และลิงก์อื่นๆ ที่ให้ไว้โดยแหล่งข้อมูลเหล่านี้ไม่ได้รับการควบคุม ตรวจสอบ หรือรับรองโดย Axion Trade",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade จะไม่รับผิดชอบต่อความเสียหาย ขาดทุน หรือค่าใช้จ่ายที่เกิดขึ้นจากการใช้งานเว็บไซต์นี้ หรือจากการไม่สามารถใช้งานเว็บไซต์ได้จากบุคคลใดๆ หรือจากการไม่สามารถดำเนินการตามคำสั่ง ข้อผิดพลาด การละเว้น การหยุดชะงัก ความผิดพลาด ความล่าช้าในการดำเนินการหรือการส่งข้อมูล ไวรัสคอมพิวเตอร์ ความล้มเหลวในการสื่อสาร หรือความล้มเหลวของสายหรือระบบ แม้ว่าจะมีการแจ้งให้ Axion Trade หรือผู้แทนของบริษัททราบถึงความเป็นไปได้ของความเสียหาย ขาดทุน หรือค่าใช้จ่ายดังกล่าว",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade จะไม่รับผิดชอบต่อความเสียหายที่อาจเกิดขึ้นกับฮาร์ดแวร์หรือซอฟต์แวร์ของผู้ใช้ที่เกิดขึ้นจากการใช้เว็บไซต์นี้และ/หรือจากการเชื่อมต่อเว็บไซต์นี้กับเว็บไซต์อื่น ๆ/ลิงก์ไฮเปอร์เท็กซ์หรือแหล่งข้อมูลอินเทอร์เน็ต",
  "cookies": "คุกกี้",
  "when-you-use-our-software": "เมื่อคุณใช้ซอฟต์แวร์ของเรา มันจะทำให้เราสามารถใช้คุกกี้เกี่ยวกับการเข้าถึงเว็บไซต์ของเรา คุกกี้คือไฟล์ข้อมูลขนาดเล็กที่มักมีหมายเลขหรือค่าระบุตัวตนเฉพาะซึ่งถูกเก็บไว้ในฮาร์ดไดรฟ์ของคอมพิวเตอร์ของคุณจากการใช้ซอฟต์แวร์การเทรดนี้และการเข้าถึงเว็บไซต์ จุดประสงค์ของข้อมูลนี้คือการให้ประสบการณ์ที่มีความเกี่ยวข้องและมีประสิทธิภาพมากขึ้นบนเว็บไซต์ รวมถึงการแสดงเว็บไซต์ตามความต้องการหรือความชอบของคุณ คุกกี้มักใช้ในหลายเว็บไซต์บนอินเทอร์เน็ตและคุณสามารถเลือกได้ว่าจะยอมรับคุกกี้และวิธีการที่คุกกี้จะถูกยอมรับโดยการเปลี่ยนการตั้งค่าของคุณในเบราว์เซอร์ของคุณ พันธมิตรธุรกิจบางรายของเรา (เช่น ผู้โฆษณา) ใช้คุกกี้บนเว็บไซต์ของเรา เราไม่มีการเข้าถึงหรือควบคุมคุกกี้เหล่านี้",
  "the-cookies-do-not-contain-personally": "คุกกี้เหล่านี้ไม่มีข้อมูลที่ระบุตัวบุคคลและไม่ได้ใช้เพื่อระบุตัวคุณ คุณสามารถเลือกที่จะปิดการใช้งานคุกกี้ได้ อย่างไรก็ตามคุณอาจไม่สามารถเข้าถึงบางส่วนของเว็บไซต์ของเราได้หากคุณเลือกที่จะปิดการยอมรับคุกกี้ในเบราว์เซอร์ของคุณ โดยเฉพาะส่วนที่ปลอดภัยของเว็บไซต์",
  "for-further-information-about-cookies": "สำหรับข้อมูลเพิ่มเติมเกี่ยวกับคุกกี้และวิธีการปิดการใช้งานคุกกี้ กรุณาเยี่ยมชม www.allaboutcookies.org",
  "third-party-links": "ลิงก์ไปยังบุคคลที่สาม",
  "our-website(s)-contain-links-to-websites": "เว็บไซต์ของเรามีลิงก์ไปยังเว็บไซต์ที่ดำเนินการโดยบุคคลที่สาม เราให้ลิงก์เหล่านี้เพื่อความสะดวกของคุณ แต่เราไม่ได้ตรวจสอบ ควบคุม หรือเฝ้าระวังการปฏิบัติด้านความเป็นส่วนตัวหรือการปฏิบัติอื่นๆ ของเว็บไซต์ที่ดำเนินการโดยบุคคลที่สาม เราไม่รับผิดชอบต่อการดำเนินงานของเว็บไซต์ที่ดำเนินการโดยบุคคลที่สามหรือการทำธุรกิจกับพวกเขา",
  "personal-data": "ข้อมูลส่วนบุคคล",
  "any-personal-data-that-will-be-collected": "ข้อมูลส่วนบุคคลใดๆ ที่จะถูกเก็บรวบรวมโดย Axion Trade ผ่านเว็บไซต์นี้ จะได้รับการประมวลผลตามกฎหมายและระเบียบข้อบังคับที่เกี่ยวข้องซึ่งอาจมีการแก้ไขหรือทดแทนจากเวลาเป็นเวลา",
  "you-the-user-of-this-website": "คุณ ผู้ใช้เว็บไซต์นี้ ตกลงว่า:",
  "01-axion-trade-has-the-right": "01. Axion Trade มีสิทธิในการประมวลผลข้อมูลส่วนบุคคลเพื่อสนับสนุน ส่งเสริม และดำเนินการตามความสัมพันธ์ของเรา",
  "02-axion-trade-will-not-communicate": "02. Axion Trade จะไม่ติดต่อหรือเปิดเผยข้อมูลส่วนบุคคลดังกล่าวแก่บุคคลที่สาม เว้นแต่จะเกี่ยวข้องกับ: (i) บริษัท/บริษัทที่ Axion Trade ได้มอบหมายให้ดำเนินการประมวลผลข้อมูลดังกล่าวตามกฎหมาย, (ii) การติดต่อหรือเปิดเผยข้อมูลที่อาจได้รับคำสั่งจากกฎหมายหรือคำตัดสินของศาล และ (iii) หากคุณเป็นลูกค้าของ Axion Trade ตามนโยบายความเป็นส่วนตัวที่ใช้กับคุณด้วย",
  "03-unless-otherwise-specifically": "03. เว้นแต่จะมีการสั่งการเป็นอย่างอื่นจากฉัน Axion Trade จะมีสิทธิในการใช้ข้อมูลส่วนบุคคลดังกล่าว ยกเว้นข้อมูลส่วนบุคคลที่เป็นความลับ เพื่อโปรโมตผลิตภัณฑ์ทางการเงินของตนและ/หรือผลิตภัณฑ์/บริการอื่นๆ ที่จัดหาโดยบริษัทพันธมิตร",
  "04-You-are-aware": "04. คุณตระหนักว่าคุณมีสิทธิที่จะอัพเดตหรือปฏิเสธการประมวลผลข้อมูลส่วนบุคคลของฉันตามกฎหมายและระเบียบข้อบังคับที่เกี่ยวข้องที่ออกโดยหน่วยงานภาครัฐที่เกี่ยวข้องซึ่งอาจมีการแก้ไขหรือทดแทนจากเวลาเป็นเวลา",
  "05-he-above-will-apply": "05. ข้อกำหนดข้างต้นจะใช้ทั้งกับลูกค้าปัจจุบันของ Axion Trade และกับผู้สมัครสำหรับบริการใดๆ โดยไม่คำนึงถึงการยอมรับหรือการปฏิเสธคำขอของพวกเขา นโยบายความเป็นส่วนตัวจะใช้กับลูกค้าทั้งหมดของ Axion Trade",
  "governing-law": "กฎหมายที่ใช้บังคับ",
  "your-use-of-this-site-shall": "การใช้เว็บไซต์นี้ของคุณจะต้องปฏิบัติตามกฎหมายและระเบียบข้อบังคับที่เกี่ยวข้องทั้งหมด Axion Trade อาจบังคับใช้ข้อกำหนดการใช้งานในเขตอำนาจของผู้ใช้หรือพันธมิตรของ Axion Trade โดยการเข้าถึงเว็บไซต์ Axion Trade และหน้าเว็บที่เชื่อมโยงกับมัน คุณยอมรับที่จะผูกพันตามข้อกำหนดและเงื่อนไขตามที่กล่าวข้างต้น",

  "please-read-the-privacy-policy": "กรุณาอ่านนโยบายความเป็นส่วนตัวของ Axion Trade ก่อนที่คุณจะใช้บริการของเรา",
  "1-general-statement": "1. ข้อแถลงทั่วไป",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (ซึ่งจะเรียกว่า “บริษัท”) จดทะเบียนในกัมพูชาด้วยหมายเลขทะเบียนบริษัท 1000179787 และได้รับการอนุมัติจากหน่วยงานกำกับดูแลหลักทรัพย์และตลาดหลักทรัพย์ (SERC) ของกัมพูชาให้ดำเนินการภายใต้ใบอนุญาตโบรกเกอร์อนุพันธ์ (ได้รับการอนุมัติหลักการของใบอนุญาตหมายเลข 038)",
  "the-company-understands-that-confidentiality": "บริษัทเข้าใจว่าความลับและความปลอดภัยของข้อมูลส่วนบุคคลของคุณเป็นสิ่งสำคัญ นั่นคือเหตุผลที่เราพัฒนานโยบายและวิธีการที่เฉพาะเจาะจงเพื่อปกป้องความเป็นส่วนตัวของข้อมูลส่วนบุคคลของคุณ",
  "by-opening-an-account-with-the-company": "โดยการเปิดบัญชีกับบริษัทหรือการใช้ผลิตภัณฑ์และบริการที่มีอยู่ผ่านทางบริษัท คุณได้ให้ความยินยอมในการเก็บรวบรวมและใช้ข้อมูลส่วนบุคคลของคุณตามที่ระบุในประกาศความเป็นส่วนตัวข้างล่างนี้ เราขอแนะนำให้คุณอ่านประกาศความเป็นส่วนตัวนี้อย่างละเอียด",
  "the-services-of-axion-trade-and-the-information": "บริการของ Axion Trade และข้อมูลบนเว็บไซต์นี้ไม่เจาะจงไปที่พลเมือง/ผู้อยู่อาศัยของญี่ปุ่น, ฮ่องกง, สิงคโปร์, สหราชอาณาจักร และสหรัฐอเมริกา Axion Trade ปฏิบัติตามกฎระเบียบของเขตอำนาจที่เกี่ยวข้องในประเทศที่กล่าวถึงข้างต้นและไม่ยอมรับลูกค้าที่ขอมาจากประเทศเหล่านี้ นี่ไม่ใช่รายชื่อประเทศทั้งหมดที่ Axion Trade ไม่ยอมรับลูกค้าที่ขอมาและจะได้รับการอัพเดทตามความจำเป็น ลูกค้าควรทำความเข้าใจกับกฎระเบียบของ FX ที่ใช้ในประเทศของตนก่อนที่จะตัดสินใจใช้บริการของ Axion Trade นอกจากนี้ยังไม่ได้มีจุดประสงค์เพื่อการแจกจ่ายหรือใช้งานโดยบุคคลในประเทศหรือเขตอำนาจที่การแจกจ่ายหรือใช้งานดังกล่าวจะขัดกับกฎหมายหรือระเบียบท้องถิ่น",
  "2-privacy-notice": "2. ประกาศความเป็นส่วนตัว",
  "the-company-does-not-sell-customer": "บริษัทจะไม่ขายรายชื่อผู้ใช้หรือลิสต์อีเมลของลูกค้าให้กับนักการตลาดบุคคลที่สาม",
  "in-order-to-provide-brokerag-services": "เพื่อให้บริการโบรกเกอร์และปฏิบัติตามข้อกำหนดทางกฎหมาย บริษัทเก็บรวบรวมข้อมูลส่วนบุคคลที่ไม่เปิดเผยบางประการจากคุณ ข้อมูลนี้รวมถึงข้อมูลที่:",
  "provided-during-the-account-application-process": "ที่ให้ระหว่างกระบวนการสมัครบัญชี (เช่น ชื่อ, ที่อยู่อีเมล, หมายเลขโทรศัพท์, วันเกิด, หมายเลขประกันสังคม, วัตถุประสงค์ในการลงทุน)",
  "acquired-as-a-result-of-the-transactions": "ที่ได้รับจากการทำธุรกรรมที่คุณดำเนินการผ่านระบบการเทรด",
  "received-from-consumer-reporting-agencies.": "ที่ได้รับจากหน่วยงานรายงานข้อมูลผู้บริโภค",
  "collected-through-internet-“cookies.”": "ที่เก็บรวบรวมผ่านอินเทอร์เน็ต “คุกกี้”",
  "cookies-are-bits-of-textual-information": "คุกกี้คือข้อมูลข้อความที่ส่งผ่านทางอิเล็กทรอนิกส์จากเซิร์ฟเวอร์เว็บไปยังเบราว์เซอร์ของคุณและถูกเก็บไว้ในคอมพิวเตอร์ของคุณ คุกกี้เหล่านี้ไม่สามารถระบุตัวตนคุณได้โดยตรงหรือมีข้อมูลส่วนตัวเกี่ยวกับคุณ นอกจากว่าคุณได้ระบุตัวตนหรือให้ข้อมูลโดยการเปิดบัญชีหรือสมัครบริการออนไลน์ บริษัทอาจใช้คุกกี้เพื่อวัดและระบุตัวตนรูปแบบการเข้าชมเว็บไซต์และติดตามประสิทธิภาพของฟีเจอร์และโฆษณาบนเว็บไซต์ โดยให้บริษัทมีความเข้าใจที่ดีกว่าถึงวิธีที่คุณและผู้อื่นใช้เว็บไซต์และบริการอื่น ๆ ของบริษัท คุกกี้ช่วยให้บริษัทปรับปรุงการนำทางและฟังก์ชันการทำงานของเว็บไซต์และแสดงข้อมูลและข้อเสนอที่มีประโยชน์ที่สุดให้คุณ บริษัทอาจแบ่งปันข้อมูลที่ได้รับจากคุกกี้กับพนักงาน, ตัวแทน, และพันธมิตรของบริษัท แต่ไม่ได้ขายข้อมูลดังกล่าวให้กับบุคคลที่สามที่ไม่เกี่ยวข้อง บริษัทอาจอนุญาตให้บริษัทอื่น ๆ หรือเซิร์ฟเวอร์โฆษณาของพวกเขาตั้งคุกกี้ในเบราว์เซอร์ของคุณเมื่อคุณเยี่ยมชมเว็บไซต์ของบริษัท บริษัทเหล่านี้โดยทั่วไปใช้คุกกี้เหล่านี้เหมือนกับที่เราทำ เราใช้คุกกี้เพื่อปรับปรุงประสิทธิภาพของโฆษณาของเราบนเว็บไซต์อื่น ๆ และบางครั้งเราอาจใช้ผู้ให้บริการภายนอกเช่น Google และ DoubleClick เพื่อแสดงโฆษณาของเราผ่านอินเทอร์เน็ตให้คุณตามการใช้เว็บไซต์ของเราก่อนหน้านี้",
  "3-client-confidentiality": "3. ความลับของลูกค้า",
  "the-company-safeguards-the-confidentiality": "บริษัทรักษาความลับของข้อมูลของคุณในหลาย ๆ วิธี เช่น:",
  "in-order-to-provide-brokerage-services": "เพื่อให้บริการโบรกเกอร์และปฏิบัติตามข้อกำหนดทางกฎหมาย บริษัทเก็บรวบรวมข้อมูลส่วนบุคคลที่ไม่เปิดเผยบางประการจากคุณ ข้อมูลนี้รวมถึงข้อมูล:",
  "we-do-not-sell-or-license-lists": "เราจะไม่ขายหรืออนุญาตให้มีการใช้รายชื่อลูกค้าหรือข้อมูลส่วนตัวที่ไม่เปิดเผยที่คุณให้กับเรา",
  "we-restrict-access-to-the-personal": "เราจำกัดการเข้าถึงข้อมูลส่วนตัวที่ไม่เปิดเผยที่คุณได้แชร์กับเราเฉพาะพนักงาน ตัวแทน และพันธมิตรของบริษัทที่จำเป็นต้องรู้ข้อมูลดังกล่าวเกี่ยวกับบริการที่บริษัทให้แก่คุณ",
  "we-maintain-strict-employment-policies": "เรามีนโยบายการจ้างงานที่เข้มงวดที่ห้ามไม่ให้พนักงานที่มีการเข้าถึงข้อมูลส่วนตัวที่ไม่เปิดเผยของคุณใช้หรือเปิดเผยข้อมูลดังกล่าวยกเว้นเพื่อวัตถุประสงค์ทางธุรกิจ",
  "we-take-substantial-precautions-to-safeguard-your-personal": "เราดำเนินการใช้มาตรการป้องกันที่สำคัญเพื่อรักษาความปลอดภัยของข้อมูลส่วนตัวที่ไม่เปิดเผยของคุณ ตัวอย่างเช่น ระบบของบริษัทสามารถเข้าถึงได้เฉพาะพนักงานที่ได้รับอนุญาตผ่านชื่อผู้ใช้และรหัสผ่านที่ถูกต้อง นอกจากนี้ ระบบที่ใช้ทางอินเทอร์เน็ตของเรามีมาตรการรักษาความปลอดภัย เช่น การเข้ารหัสและไฟร์วอลล์",
  "we-do-not-disclose-personal": "เราจะไม่เปิดเผยข้อมูลส่วนตัวที่ไม่เปิดเผยให้กับบุคคลหรือหน่วยงานที่ไม่ได้เกี่ยวข้องกับบริษัท ยกเว้นตามกฎหมาย เช่น ในกรณีที่จำเป็นต้องอนุญาต ดำเนินการ บริหารจัดการ หรือบังคับใช้ธุรกรรมที่คุณร้องขอหรืออนุมัติ เพื่อดูแลและจัดการบัญชีของคุณ เพื่อให้ข้อมูลยืนยันบัญชี รายงาน และบันทึกแก่คุณ เพื่อรักษาบันทึกทางสถิติที่เหมาะสม ที่เราเชื่อว่าการเปิดเผยเป็นสิ่งจำเป็นตามกฎหมาย ข้อบังคับ หรือระเบียบที่เกี่ยวข้อง เพื่อให้ความร่วมมือกับหน่วยงานบังคับใช้กฎหมายหรือองค์กรกำกับดูแล เพื่อตรวจสอบข้อตกลงระหว่างลูกค้าและอื่น ๆ หรือเพื่อปกป้องสิทธิและทรัพย์สินของเรา ขึ้นอยู่กับกฎหมายหลักทรัพย์และข้อบังคับที่เกี่ยวข้องเราสามารถแชร์ข้อมูลบัญชีที่ไม่ระบุชื่อหรือข้อมูลคำสั่งซื้อที่ไม่ระบุชื่อกับบุคคลที่สาม (และ/หรือแชร์ข้อมูลดังกล่าวระหว่างพันธมิตรของเรา) เพื่อวัตถุประสงค์ในการวิเคราะห์ วิจัย การรวบรวมข้อมูลตลาด การสร้างผลิตภัณฑ์ การสร้างความสัมพันธ์ในการส่งคำสั่งซื้อและการดำเนินการ หรือเพื่อวัตถุประสงค์อื่น ๆ ตามกฎหมาย",
  "finally-if-you-choose-to-subscribe": "สุดท้าย หากคุณเลือกที่จะสมัครบริการของบุคคลที่สามใดๆ ที่มีให้ผ่านทางเว็บไซต์ของบริษัท เราอาจเปิดเผยข้อมูลดังกล่าวแก่ผู้ให้บริการเพื่อให้พวกเขาสามารถให้บริการที่คุณร้องขอได้ บริษัทกำหนดให้ผู้ให้บริการเหล่านี้ต้องลงนามในข้อตกลงความลับที่จำกัดการใช้ข้อมูลที่พวกเขาได้รับ ข้อตกลงดังกล่าวห้ามไม่ให้ผู้ให้บริการใช้ข้อมูลลูกค้าของบริษัทที่พวกเขาได้รับ นอกจากเพื่อดำเนินการตามวัตถุประสงค์ที่ข้อมูลดังกล่าวถูกเปิดเผย",
"Please-read-the-cookies-policy": "กรุณาอ่านนโยบายคุกกี้ก่อนที่คุณจะใช้บริการของ Axion Trade",
  "when-you-use-axion-trade’s-website": "เมื่อคุณใช้เว็บไซต์ของ Axion Trade เราจะใช้คุกกี้เพื่อแยกคุณออกจากผู้ใช้งานอื่น ๆ ของเว็บไซต์ของเรา ซึ่งจะช่วยให้เรามอบประสบการณ์ที่เหมาะสมและมีประสิทธิภาพมากขึ้นในการเรียกดูเว็บไซต์ของเรา รวมถึงการนำเสนอเว็บไซต์ตามความต้องการหรือความชอบของคุณ และช่วยให้เราพัฒนาเว็บไซต์โดยรวม",
  "this-cookie-policy-provides-you-with-comprehensive": "นโยบายคุกกี้นี้ให้ข้อมูลที่ครอบคลุมเกี่ยวกับคุกกี้ที่เราใช้และวิธีที่เราใช้คุกกี้เหล่านั้น คุณควรอ่านนโยบายความเป็นส่วนตัวของเราควบคู่ไปกับนโยบายนี้",
  "what-is-a-cookie?": "คุกกี้คืออะไร?",
  "cookies-are-small-files-of-information": "คุกกี้คือไฟล์ข้อมูลขนาดเล็กที่มักจะรวมหมายเลขหรือค่าการระบุเฉพาะ ซึ่งจะถูกเก็บไว้ในฮาร์ดดิสก์ของคอมพิวเตอร์ของคุณจากการที่คุณใช้เว็บไซต์ของเรา เว้นแต่คุณจะปรับการตั้งค่าเบราว์เซอร์ของคุณให้ปฏิเสธคุกกี้ ระบบของเราจะส่งคุกกี้ให้เมื่อคุณเข้าชมเว็บไซต์ของเรา",
  "cookies-are-frequently-used-on-many-websites": "คุกกี้ถูกใช้บ่อยในหลายเว็บไซต์บนอินเทอร์เน็ต และคุณสามารถเลือกได้ว่าจะยอมรับคุกกี้หรือไม่ โดยการเปลี่ยนแปลงการตั้งค่าหรือการเลือกในเบราว์เซอร์ของคุณ บางพันธมิตรทางธุรกิจของเรา (เช่น ผู้โฆษณา) ใช้คุกกี้บนเว็บไซต์ของเรา ซึ่งเราจะไม่สามารถเข้าถึงหรือควบคุมคุกกี้เหล่านี้ได้",
  "the-cookies-do-not-contain-personally-identifying": "คุกกี้เหล่านี้ไม่ประกอบด้วยข้อมูลที่สามารถระบุตัวบุคคลได้ และไม่ได้ใช้เพื่อระบุตัวตนของคุณ คุณสามารถเลือกปิดการใช้งานคุกกี้ได้ อย่างไรก็ตาม คุณอาจไม่สามารถเข้าถึงบางส่วนของเว็บไซต์ของเราได้หากคุณเลือกปฏิเสธการยอมรับคุกกี้ในเบราว์เซอร์ของคุณ โดยเฉพาะส่วนที่เป็นข้อมูลที่ปลอดภัยของเว็บไซต์",
  "how-to-delete-and-block-cookies": "วิธีการลบและบล็อคคุกกี้",
  "you-can-choose-to-accept-or-decline-cookies": "คุณสามารถเลือกที่จะยอมรับหรือปฏิเสธคุกกี้ได้ โดยเบราว์เซอร์ส่วนใหญ่จะยอมรับคุกกี้โดยอัตโนมัติ แต่คุณสามารถปรับการตั้งค่าเบราว์เซอร์ของคุณเพื่อปฏิเสธคุกกี้ได้หากคุณต้องการ ซึ่งอาจทำให้คุณไม่สามารถใช้ประโยชน์จากเว็บไซต์ได้เต็มที่ สำหรับข้อมูลเพิ่มเติมเกี่ยวกับการปิดการใช้งานคุกกี้ กรุณาเยี่ยมชม www.allaboutcookies.org",
  "your-consent": "ความยินยอมของคุณ",
  "by-continuing-to-use-our-website": "โดยการใช้เว็บไซต์ของเราต่อไป คุณยอมรับการวางคุกกี้ในคอมพิวเตอร์ของคุณเพื่อวิเคราะห์วิธีการที่คุณใช้เว็บไซต์ของเรา หากคุณไม่ต้องการยอมรับคุกกี้ในระหว่างการใช้เว็บไซต์นี้ คุณต้องหยุดใช้เว็บไซต์ของเรา",
  "the-way-in-which-we-use-cookies": "วิธีการที่เรานำคุกกี้ไปใช้ คุกกี้เซสชัน",
  "session-cookies": "คุกกี้เซสชัน",
  "We-use-session-cookies": "เราจะใช้คุกกี้เซสชันสำหรับวัตถุประสงค์ต่อไปนี้:",
  "to-allow-you-to-carry-information": "เพื่อให้คุณสามารถนำข้อมูลไปใช้งานข้ามหน้าเว็บของเราและหลีกเลี่ยงการต้องป้อนข้อมูลซ้ำ",
  "within-registration-to-allow": "ภายในกระบวนการลงทะเบียนเพื่อให้คุณสามารถเข้าถึงข้อมูลที่จัดเก็บไว้",
  "non-personal-data-for-tagging-purposes": "ข้อมูลที่ไม่ใช่ข้อมูลส่วนบุคคลสำหรับการติดแท็ก (โดยหมายเลขสุ่ม)",
  "persistent-cookies": "คุกกี้ถาวร",
  "we-use-persistent-cookies": "เราจะใช้คุกกี้ถาวรสำหรับวัตถุประสงค์ต่อไปนี้:",
  "to-help-us-recognise-you-as-a-unique-visitor": "เพื่อช่วยให้เราระบุคุณเป็นผู้เยี่ยมชมที่ไม่ซ้ำกัน (เพียงแค่หมายเลข) เมื่อคุณกลับมาเยี่ยมชมเว็บไซต์ของเรา และเพื่อให้เราสามารถปรับเนื้อหาหรือโฆษณาให้ตรงกับความสนใจที่คุณชอบ หรือเพื่อหลีกเลี่ยงการแสดงโฆษณาเดียวกันซ้ำๆ",
  "to-compile-anonymous-aggregated-statistics": "เพื่อรวบรวมสถิติแบบรวมที่ไม่ระบุตัวตน ซึ่งช่วยให้เราเข้าใจวิธีการที่ผู้ใช้ใช้เว็บไซต์ของเรา และช่วยให้เราปรับปรุงโครงสร้างของเว็บไซต์ของเรา",
  "to-internally-identify-you-by-account-name": "เพื่อระบุตัวคุณภายในโดยใช้ชื่อบัญชี ชื่อ ที่อยู่อีเมล หมายเลขลูกค้า สกุลเงิน และตำแหน่งที่ตั้ง (ทางภูมิศาสตร์และหมายเลขคอมพิวเตอร์/IP address)",
  "to-differentiate-users-who-are-on-the-same-network": "เพื่อแยกแยะผู้ใช้ที่อยู่ในเครือข่ายเดียวกัน เพื่อให้เราสามารถจัดสรรธุรกรรมไปยังบัญชีที่เหมาะสมได้อย่างถูกต้อง",
  "within-research-surveys-to-ensure": "ในแบบสำรวจวิจัยเพื่อให้แน่ใจว่าคุณไม่ได้รับการเชิญให้กรอกแบบสอบถามบ่อยเกินไปหรือหลังจากที่คุณได้ทำเสร็จแล้ว",
  "third-party-cookies": "คุกกี้จากบุคคลที่สาม",
  "third-parties-serve-cookies-via-this-site": "บุคคลที่สามให้บริการคุกกี้ผ่านเว็บไซต์นี้ คุกกี้เหล่านี้ใช้สำหรับวัตถุประสงค์ดังต่อไปนี้:",
  "to-serve-advertisements-on-our-site": "เพื่อแสดงโฆษณาบนเว็บไซต์ของเราและติดตามว่าโฆษณาเหล่านี้ถูกคลิกโดยผู้ใช้หรือไม่",
  "to-control-how-often": "เพื่อควบคุมความถี่ที่คุณเห็นโฆษณาเฉพาะ",
  "to-tailor-content-to-your-preferences.": "เพื่อปรับเนื้อหาให้ตรงกับความชอบของคุณ",
  "to-count-the-number-of-anonymous": "เพื่อคำนวณจำนวนผู้ใช้ที่ไม่ระบุตัวตนของเว็บไซต์ของเรา",
  "for-website-usage-analysis": "เพื่อการวิเคราะห์การใช้งานเว็บไซต์",
  "use-of-web-beacons": "การใช้เว็บบีคอน",
  "some-of-our-web-pages-may-contain-electronic": "บางหน้าของเว็บไซต์ของเราอาจประกอบด้วยภาพอิเล็กทรอนิกส์ที่เรียกว่าเว็บบีคอน (บางครั้งเรียกว่า clear gifs) ซึ่งช่วยให้เรานับจำนวนผู้ใช้ที่เยี่ยมชมหน้าเหล่านี้ เว็บบีคอนจะเก็บข้อมูลจำกัด ซึ่งรวมถึงหมายเลขคุกกี้ เวลาที่และวันที่ของการดูหน้า และคำอธิบายของหน้าที่เว็บบีคอนตั้งอยู่ เราอาจมีเว็บบีคอนที่วางโดยผู้โฆษณาภายนอก เว็บบีคอนเหล่านี้ไม่ได้มีข้อมูลที่สามารถระบุตัวตนได้และใช้เพื่อการติดตามประสิทธิภาพของแคมเปญเฉพาะ",
  "if-you-wish-to-know-more-about-cookies": "หากคุณต้องการทราบข้อมูลเพิ่มเติมเกี่ยวกับคุกกี้ โปรดตรวจสอบเมนูช่วยเหลือในเบราว์เซอร์ของคุณหรือเยี่ยมชมผู้ให้ข้อมูลอิสระ เช่น",
  "if-you-have-any-questions": "หากคุณมีคำถามเกี่ยวกับความเป็นส่วนตัวหรือมาตรการด้านความปลอดภัยของเรา"
  
}