{
  "home": "Trang chủ",
  "markets": "Thị trường",
  "accounts": "Tài khoản",
  "forex": "Forex",
  "classic": "Cổ điển",
  "stp": "STP",
  "why-axion-trade": "Tại sao chọn Axion Trade",
  "should-be-your-preferred-brokerage": "Nên là công ty môi giới ưa thích của bạn",
  "platforms": "Nền tảng",
  "client-portal": "Cổng thông tin khách hàng",
  "reliable": "Đáng tin cậy",
  "simple": "Đơn giản",
  "innovative": "Sáng tạo",
  "clients": "Khách hàng",
  "trade-executed": "Giao dịch đã thực hiện",
  "country": "Quốc gia",
  "employees-globally": "Nhân viên toàn cầu",
  "client-focused": "Tập trung vào khách hàng",
  "superior-trading-experience": "Trải nghiệm giao dịch vượt trội",
  "convenient-withdrawals": "Rút tiền tiện lợi",
  "forex-pairs": "Cặp Forex",
  "commodities": "Hàng hóa",
  "learn-more": "Tìm hiểu thêm",
  "news": "Tin tức",
  "events": "Sự kiện",
  "view-all": "Xem tất cả",
  "press-release": "Thông cáo báo chí",
  "our-awards": "Giải thưởng của chúng tôi",
  "call-us-now": "Gọi cho chúng tôi ngay",
  "Let’s-talk-about-everything": "Hãy cùng trò chuyện về mọi thứ",
  "company": "Công ty",
  "our-edge": "Lợi thế của chúng tôi",
  "about-us": "Về chúng tôi",
  "about-stp-account": "Về tài khoản STP",
  "affiliates": "Đối tác liên kết",
  "asset-manager": "Quản lý tài sản",
  "white-label-partnerships": "Đối tác nhãn trắng",
  "get-in-touch": "Liên hệ với chúng tôi",
  "monivong-blvd-(93)-phnom-penh": "Đại lộ Monivong (93), Phnom Penh",
  "copyright-©-2024": "Bản quyền © 2024 Axion Trade TẤT CẢ QUYỀN LỢI ĐƯỢC BẢO LƯU.",
  "terms-of-use": "Điều khoản sử dụng",
  "privacy-policy": "Chính sách bảo mật",
  "cookies-policy": "Chính sách cookie",
  "contract": "Hợp đồng",
  "specifications": "Thông số kỹ thuật",
  "forex-contract-&-specifications": "Hợp đồng Forex & Thông số kỹ thuật",
  "contract-size": "Kích thước hợp đồng",
  "minimum-lot": "Lot tối thiểu",
  "incremental-steps": "Bước tăng dần",
  "maximum-lot": "Lot tối đa",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade cung cấp hai loại spread cho khách hàng:",
  "variable-spreads": "Spread biến động",
  "ecn-spreads": "Spread ECN",
  "comparison": "So sánh",
  "variable-spreads-&-ecn-spreads-comparison": "So sánh Spread biến động và Spread ECN:",
  "straight-through-processing": "Xử lý thẳng (STP)",
  "tier-one-liquidty-providers": "Nhà cung cấp thanh khoản cấp 1",
  "electronic-communication-network-(ECN)": "Mạng truyền thông điện tử (ECN)",
  "pricing": "Giá cả",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Spread ECN thô trực tiếp từ thị trường, thấp nhất là 0.0 pips cho EUR/USD",
  "no-commission-charged": "Không tính hoa hồng",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Phí cố định thấp nhất là 0.50 USD mỗi lot hoa hồng cho các công cụ Forex",
  "brokerage-fee": "Phí môi giới",
  "fees-are-included-in-the-spread": "Phí đã bao gồm trong spread",
  "no-additional-markups-on-the-spread": "Không có phụ phí trên spread",
  "advantage": "Lợi thế",
  "no-additional-fees-are-charged": "Không có phụ phí nào được tính",
  "raw-spreads-direct-from-the-market": "Spread thô trực tiếp từ thị trường",
  "23-hour-trading": "Giao dịch 23 giờ",
  "trading-opportunities": "Cơ hội giao dịch",
  "trade-on-diverse-sectors": "Giao dịch trên các lĩnh vực đa dạng",
  "global-pportunities": "Cơ hội toàn cầu",
  "short-the-markets": "Bán khống thị trường",
  "trade-anytime-anywhere": "Giao dịch mọi lúc, mọi nơi",
  "commodities-available-on-axion-trade": "Hàng hóa có sẵn trên Axion Trade",
  "gold": "Vàng",
  "silver": "Bạc",
  "brent-crude-oil": "Dầu thô Brent",
  "wti-crude-oil": "Dầu thô WTI",
  "spot-gold-(xauusd)-contract-&-specifications": "Hợp đồng và Thông số kỹ thuật Vàng Spot (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "Kích thước hợp đồng 1 Lot chuẩn trên Axion Trade tương đương với 100 ounce (oz) vàng.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "Kích thước lot tối thiểu trên Axion Trade là 0.01, tương đương với 1 ounce (oz) vàng.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "Kích thước lot tăng dần tối thiểu trên Axion Trade là 0.01, tương đương với 1 ounce (oz) vàng.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "Kích thước lot tối đa mỗi giao dịch trên Axion Trade là 100, theo mặc định, tương đương với 10,000 ounce (oz) vàng.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Hợp đồng và Thông số kỹ thuật Bạc Spot (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "Kích thước hợp đồng 1 Lot chuẩn trên Axion Trade tương đương với 5,000 ounce (oz) bạc.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "Kích thước lot tối thiểu trên Axion Trade là 0.01, tương đương với 50 ounce (oz) bạc.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "Kích thước lot tăng dần tối thiểu trên Axion Trade là 0.01, tương đương với 50 ounce (oz) bạc.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "Kích thước lot tối đa mỗi giao dịch trên Axion Trade là 100, theo mặc định, tương đương với 500,000 ounce (oz) bạc.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Hợp đồng và Thông số kỹ thuật Dầu thô Brent (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "Kích thước hợp đồng 1 Lot chuẩn trên Axion Trade tương đương với 1,000 thùng dầu thô.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Kích thước lot tối thiểu trên Axion Trade là 0.01, tương đương với 10 thùng dầu thô.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Kích thước lot tăng dần tối thiểu trên Axion Trade là 0.01, tương đương với 10 thùng dầu thô.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "Kích thước lot tối đa mỗi giao dịch trên Axion Trade là 100, theo mặc định, tương đương với 100,000 thùng dầu thô.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "Hợp đồng và Thông số kỹ thuật Dầu thô West Texas Intermediate (XTIUSD)",
  "stp-account": "Tài khoản STP",
  "about": "Về chúng tôi",
  "register-now": "Đăng ký ngay",
  "account-settings": "Cài đặt tài khoản",
  "account-leverage": "Đòn bẩy tài khoản",
  "up-to": "Lên đến",
  "commission": "Hoa hồng",
  "none": "Không có",
  "spreads": "Chênh lệch",
  "fixed-spread": "Chênh lệch Cố định",
  "swaps": "Hoán đổi",
  "minimum-deposit": "Tiền gửi tối thiểu",
  "usd-10": "USD 10",
  "slippage-insurance": "Bảo hiểm trượt giá",
  "guaranteed-price-requote": "Cung cấp giá đảm bảo",
  "negative-balance-protection": "Bảo vệ số dư âm",
  "negative-balance": "Số dư âm",
  "protection": "Bảo vệ",
  "yes": "Có",
  "asset-manager-features": "Tính năng Quản lý Tài sản",
  "what-is-a-multi-account-manager?": "Quản lý nhiều tài khoản là gì?",
  "asset-manager-benefits": "Lợi ích của Quản lý Tài sản",
  "benefits-and-features-of-the-multi-account-manager": "Lợi ích và Tính năng của Quản lý Nhiều Tài khoản",
  "customisable-trading-conditions": "Điều kiện giao dịch có thể tùy chỉnh",
  "add/remove-funds-without-affecting-trading-activity": "Thêm/Xóa tiền mà không ảnh hưởng đến hoạt động giao dịch",
  "the-axiontrade-white-label-partnership-program": "Chương trình hợp tác nhãn trắng AxionTrade",
  "unbranded-white-label-solution": "Giải pháp nhãn trắng không thương hiệu",
  "key-features": "Tính năng chính",
  "Requirements": "Yêu cầu",
  "fully-branded-white-label-solution": "Giải pháp nhãn trắng thương hiệu đầy đủ",
  "strategic-partnerships": "Quan hệ đối tác chiến lược",
  "embrace-a-path-to-success-with-us": "Hãy cùng chúng tôi bước vào con đường thành công",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Trở thành đối tác trong tương lai kinh tế của châu Á. Đầu tư vào Axion Trade",
  "the-axion-edge": "Lợi thế Axion",
  "credibility-and-global-recognition": "Uy tín và Công nhận toàn cầu",
  "quadruple-fund-safety-mechanism": "Cơ chế bảo vệ quỹ bốn lớp",
  "the-first-layer": "Lớp đầu tiên",
  "the-second-layer": "Lớp thứ hai",
  "the-third-layer": "Lớp thứ ba",
  "the-fourth-layer": "Lớp thứ tư",
  "ultra-speed-execution": "Thực thi siêu tốc",
  "ultra-speed": "Siêu tốc",
  "execution": "Thực thi",
  "24-hour": "24 Giờ",
  "dedicated-support": "Hỗ trợ chuyên biệt",
  "24-hour-dedicated-support": "Hỗ trợ chuyên biệt 24 giờ",
  "the-axion-trade": "Axion Trade",
  "contact-us": "Liên hệ với chúng tôi",
  "posts-&-events": "Bài đăng & Sự kiện",
  "why-axion-trade-should-be-your-preferred-brokerage": "Tại sao Axion Trade nên là công ty môi giới ưa thích của bạn",
  "trade-your-favourite-instruments-from-around-the-world": "Giao dịch các công cụ yêu thích của bạn từ khắp nơi trên thế giới",
  "requirements": "Yêu cầu",
  "strategics-partnerships": "Quan hệ đối tác chiến lược",
  "get-access-to": "Truy cập vào hơn 100 thị trường khác nhau với hơn 1.000 công cụ thị trường khi bạn giao dịch với Axion Trade.",
  "enjoy-a-comprehensive": "Tận hưởng trải nghiệm giao dịch toàn diện với chúng tôi, giao dịch mọi lúc, mọi nơi",
  "quality-trade-execution": "Thực thi giao dịch chất lượng, quản lý rủi ro và báo giá minh bạch",
  "fast-and-easy": "Nhanh chóng và dễ dàng, thanh toán và rút tiền an toàn",
  "trade-on-the-strength": "Giao dịch trên sức mạnh của một đồng tiền so với đồng tiền khác trên thị trường lớn nhất và có tính thanh khoản cao nhất thế giới.",
  "spectate-on-the-price": "Dự đoán giá của tất cả các hàng hóa phổ biến, bao gồm vàng, bạc, dầu và khí tự nhiên.",
  "trade-popular-commodities-from-around-the-world": "Giao dịch các hàng hóa phổ biến từ khắp nơi trên thế giới như vàng, dầu và bạc!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Giao dịch các cặp forex phổ biến như EUR/USD và GBP/USD! Đến và giao dịch hơn 50+ cặp forex với Axion Trade.",
  "get-updated-to": "Cập nhật các hoạt động và sự kiện mới nhất của chúng tôi.",
  "the-achivements-we-earnt": "Những thành tựu chúng tôi đạt được trong suốt hành trình cùng Axion Trade",
  "become-a-collaborator": "Trở thành đối tác trong tương lai kinh tế của châu Á. Đầu tư vào Axion Trade",
  "axion-trade-has-over": "Axion Trade có hơn 10.000 khách hàng từ 30 quốc gia khác nhau.",
  "axion-trade-has-four-layers": "Axion Trade có bốn lớp bảo vệ quỹ để đảm bảo rằng khách hàng của chúng tôi có thể yên tâm khi giao dịch với Axion Trade.",
  "insurance-against-market-slippages": "Bảo hiểm chống trượt giá thị trường. Axion Trade cung cấp bảo hiểm chống trượt giá thị trường do các khoảng thời gian giao dịch liên quan đến biến động cao (tin tức thị trường, sự kiện thiên nga đen, v.v.), giới hạn tổn thất giao dịch của khách hàng ở mức tối đa 2,0 pips giữa giá cắt lỗ và giá thực hiện, tính năng dành cho các chủ tài khoản Pro và Institutional. Đối với các chủ tài khoản Standard, Axion Trade cam kết báo giá lại tốt hơn nếu trượt giá thị trường vượt quá 2,0 pips do thực hiện lệnh cắt lỗ.",
  "This-service-is-provided": "Dịch vụ này được cung cấp bởi đối tác pháp lý của Axion Trade (FSE Law), cung cấp khuôn khổ pháp lý cho bất kỳ tranh chấp giao dịch nào có thể phát sinh do điều kiện thị trường biến động. Điều này đảm bảo rằng khách hàng có thể giao dịch mà không lo lắng hay sợ hãi về việc thao túng thị trường từ các nhà cung cấp thanh khoản (LP) hoặc nhà cung cấp mạng truyền thông điện tử (ECN), vì tất cả các tranh chấp giao dịch sẽ được xử lý kịp thời và khách hàng của chúng tôi nhận được khoản hoàn tiền (do tổn thất giao dịch phát sinh từ trượt giá thị trường) mà họ xứng đáng.",
  "corporate-funds-and-client": "Quỹ công ty và quỹ khách hàng được giữ trong các tài khoản ngân hàng riêng biệt. Điều này đảm bảo rằng chi phí vận hành của công ty môi giới sẽ không bị trộn lẫn với quỹ của khách hàng, từ đó đảm bảo một lớp bảo vệ quỹ cho khách hàng.",
  "client-funds-are-kept": "Quỹ khách hàng được giữ trong tài khoản giám sát của bên thứ ba, được quản lý bởi một hội đồng quản trị độc lập và được kiểm toán bởi PKF Littlejohn, đối tác chiến lược và kiểm toán viên của chúng tôi. Điều này đảm bảo rằng không có xung đột lợi ích giữa công ty Axion Trade và quỹ khách hàng của chúng tôi.",
  "axion-trade-has-a-professional": "Axion Trade có bảo hiểm tội phạm và bảo hiểm trách nhiệm do FSE Law hỗ trợ với công ty bảo hiểm được xếp hạng “AAA” của S&P, bảo hiểm cho khách hàng của chúng tôi trước rủi ro tội phạm và gian lận từ các giám sát viên bên thứ ba. Khách hàng của chúng tôi không phải lo lắng về việc các giám sát viên bên thứ ba bỏ trốn, điều này có thể dẫn đến vi phạm bảo vệ quỹ và gây ra mất mát quỹ cho khách hàng của chúng tôi, vì các sự kiện như vậy được bảo hiểm đầy đủ lên đến 10 triệu USD mỗi khách hàng. Để biết thêm thông tin về chính sách bảo hiểm, vui lòng kiểm tra liên kết tại đây.",
  "our-data-centres-are-located": "Các trung tâm dữ liệu của chúng tôi được đặt tại các vị trí chiến lược trên toàn khu vực Châu Âu và Châu Á – Thái Bình Dương để đảm bảo trải nghiệm giao dịch liền mạch. Các trung tâm dữ liệu này được kết nối với các máy chủ siêu tốc đặt tại London – trung tâm tài chính lớn nhất thế giới. Thông qua các quan hệ đối tác với các ngân hàng hàng đầu và Equinix, một công ty đại chúng có giá trị nhiều tỷ USD niêm yết trên NASDAQ, chúng tôi đã không tiết kiệm chi phí để đảm bảo kết nối độ trễ thấp với các máy chủ chuyên dụng của chúng tôi tại London. Điều này đảm bảo tốc độ mạng dưới một mili giây.",
  "this-world-class-infrastructure": "Cơ sở hạ tầng đẳng cấp thế giới này được thiết lập để đảm bảo rằng tất cả khách hàng đều nhận được một trải nghiệm giao dịch không giống bất kỳ ai khác. Thực thi giao dịch siêu tốc và kết nối độ trễ thấp có sẵn mọi lúc, mọi nơi.",
  "all-clients-are-supported": "Tất cả khách hàng được hỗ trợ bởi một đội ngũ chuyên viên quản lý quan hệ khách hàng chuyên nghiệp. Chúng tôi đặt ưu tiên tối đa trong việc đào tạo các chuyên viên quản lý quan hệ khách hàng để cung cấp sự hỗ trợ đẳng cấp thế giới cho tất cả khách hàng. Chúng tôi đảm bảo rằng các chuyên viên quản lý quan hệ khách hàng của chúng tôi kiên nhẫn, thấu hiểu và trang bị đầy đủ kiến thức và kỹ năng để giải quyết các vấn đề của khách hàng trong thời gian ngắn nhất có thể. Đội ngũ của chúng tôi có thể liên hệ 24 giờ một ngày, năm ngày một tuần qua nền tảng trò chuyện trực tuyến. Các ngôn ngữ hỗ trợ của chúng tôi bao gồm Tiếng Anh, Tiếng Trung, Tiếng Pháp, Tiếng Đức, Tiếng Mã Lai, Tiếng Tagalog và Tiếng Việt.",
  "in-an-increasingly-volatile-market": "Trong một thị trường ngày càng biến động, có thể có những trường hợp hiếm hoi khách hàng có thể phải chịu tổn thất vượt quá vốn của mình. Để bảo vệ quyền lợi của khách hàng, Axion Trade đã giới thiệu Bảo vệ Cân Bằng Tiêu Cực, cho phép khách hàng bị ảnh hưởng xóa bỏ bất kỳ số dư tiêu cực nào trên tài khoản giao dịch của họ. Giao dịch mà không lo lắng về tổn thất giao dịch không mong muốn vượt quá vốn giao dịch có sẵn.",
  "axion-trade-was-incorporated": "Axion Trade được thành lập vào năm 2022 tại Campuchia dưới tên gọi Axiontrade (Cambodia) Co., Ltd., với Số Đăng Ký Công Ty 1000179787, và được phê duyệt bởi Cơ Quan Quản Lý Chứng Khoán và Thị Trường (SERC) của Campuchia để hoạt động theo Giấy Phép Môi Giới Derivative Số 037.",
  "1-standard-lot-contract": "1 Hợp Đồng Standard Lot trên Axion Trade tương đương với 100.000 đơn vị tiền tệ cơ bản. Ví dụ, 1 lot tiêu chuẩn EUR/USD là €100,000.",
  "the-minimum-lot-size": "Kích thước lot tối thiểu trên Axion Trade là 0,01, tương đương với 1.000 đơn vị tiền tệ cơ bản.",
  "the-minimum-incremental": "Kích thước lot tăng dần tối thiểu trên Axion Trade là 0,01, tương đương với 1.000 đơn vị tiền tệ cơ bản.",
  "the-maximum-lot-size-per": "Kích thước lot tối đa mỗi giao dịch trên Axion Trade là 100 theo mặc định, tương đương với 10.000.000 đơn vị tiền tệ cơ bản.",
  "variable-spreads-on-the-axion-trade": "Chênh lệch biến động trên nền tảng Axion Trade MT4 được tính toán từ các Nhà Cung Cấp Thanh Khoản Hạng Nhất của chúng tôi tại Equinix LD4 (một trung tâm dữ liệu chuyên dụng cho FX tại London). Không có phí hoa hồng cho việc thực hiện giao dịch, nhưng phí môi giới được thu từ chênh lệch.",
  "ecn-spreads-are-derived": "Chênh lệch ECN được tính toán từ một Mạng Truyền Thông Điện Tử (ECN) được thiết lập với nhiều Nhà Cung Cấp Thanh Khoản, bao gồm các ngân hàng và quỹ đầu cơ tại Equinix LD4 (một trung tâm dữ liệu chuyên dụng cho FX tại London). Các nhà giao dịch sẽ được hưởng chênh lệch thô từ thị trường với mức thấp nhất là 0.0 pips cho EUR/USD với mức phí hoa hồng thấp nhất là 0.50 USD mỗi lot cho các công cụ Forex.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "Chương trình đối tác white label của AxionTrade là một giải pháp trọn gói cung cấp cho khách hàng của bạn quyền truy cập vào thanh khoản và công nghệ hàng đầu thị trường của chúng tôi. Chương trình white label của AxionTrade có nhiều cấp độ khác nhau được thiết kế để bổ sung cho các quỹ phòng hộ hoặc công ty môi giới mới thành lập hoặc đã có và giúp họ đưa doanh nghiệp của mình lên một tầm cao mới. Bạn cũng có thể chọn chỉ sử dụng thanh khoản của chúng tôi thông qua một trong những tùy chọn kết nối linh hoạt của chúng tôi.",
  "a-white-label-partner-who-chooses": "Một đối tác white label chọn lựa tùy chọn này có thể là một nhà môi giới giới thiệu lớn hoặc nhà quản lý tiền cần kiểm soát nhiều hơn môi trường giao dịch và khách hàng của họ. Dưới mô hình này, có thể đạt được tỷ lệ biên lợi nhuận cao hơn so với chương trình môi giới giới thiệu truyền thống, tuy nhiên, nó không có cùng trách nhiệm về quy định, tuân thủ và vận hành như một giải pháp white label có thương hiệu đầy đủ.",
  "access-to-deep-liquidity": "Truy cập vào thanh khoản sâu và chênh lệch thị trường hàng đầu từ 0.0 pips.",
  "co-branded-MT4/MT5": "Nền tảng MT4/MT5 và/hoặc cTrader đồng thương hiệu.",
  "leverage-off-an-established": "Tận dụng thương hiệu đã được thiết lập và tin cậy trên thị trường.",
  "customisable-client-commission-structures": "Cấu trúc hoa hồng khách hàng có thể tùy chỉnh.",
  "customisable-trading-conditions-for-your-clients": "Điều kiện giao dịch có thể tùy chỉnh cho khách hàng của bạn.",
  "minimum-monthly-volume-of-$200-million": "Khối lượng giao dịch tối thiểu hàng tháng là 200 triệu USD (2.000 lot tiêu chuẩn).",
  "established-client-base": "Cơ sở khách hàng đã được thiết lập.",
  "our-white-label-program-has-been-designed": "Chương trình white label của chúng tôi đã được thiết kế dành cho các doanh nghiệp khởi nghiệp với kế hoạch kinh doanh chi tiết và các công ty môi giới có sẵn cơ sở khách hàng và khối lượng giao dịch ngoại hối hàng tháng lớn hơn 1 tỷ USD. Là đối tác white label đầy đủ, bạn sẽ có quyền kiểm soát hoàn toàn và sự minh bạch đối với cơ sở hạ tầng qua đó bạn quản lý khách hàng của mình.",
  "minimum-monthly-volume-of-$1-billion": "Khối lượng giao dịch tối thiểu hàng tháng là 1 tỷ USD (10.000 lot tiêu chuẩn).",
  "the-axiontrade-liquidity-solution-is-ideal": "Giải pháp thanh khoản của AxionTrade là lý tưởng cho các khách hàng tổ chức và khách hàng giao dịch khối lượng lớn muốn tiếp cận chênh lệch giá hàng đầu thị trường với mức giá phải chăng. Khách hàng tận dụng thanh khoản hiện có của AxionTrade, công nghệ và các mối quan hệ ngân hàng với lợi ích của việc giao dịch với một đối tác duy nhất và nhận báo giá dẫn đầu thị trường với mức phí cạnh tranh dựa trên khối lượng.",
  "multi-bank-aggregated-price-feed": "Nguồn cấp giá tổng hợp từ nhiều ngân hàng.",
  "super-fast-execution-of-large-orders": "Thực thi siêu nhanh các đơn hàng lớn.",
  "flexible-connectivity-options": "Tùy chọn kết nối linh hoạt.",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Tỷ lệ ký quỹ từ 1% được tính trên cơ sở danh mục đầu tư.",
  "competitive-commissions-rates": "Tỷ lệ hoa hồng cạnh tranh.",
  "minimum-monthly-volume-of-$500-million": "Khối lượng giao dịch tối thiểu hàng tháng là 500 triệu USD (5.000 lot tiêu chuẩn).",
  "for-more-information": "Để biết thêm thông tin về chương trình đối tác chiến lược của chúng tôi, vui lòng gửi email đến partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Mô hình giá thô của chúng tôi với chênh lệch giá chặt chẽ và thanh khoản sâu đảm bảo rằng các nhà quản lý tiền có thể thực hiện giao dịch với khối lượng lớn theo mức giá họ yêu cầu. Điều này có nghĩa là các MAM/PAMM có thể tạo ra lợi nhuận lớn hơn và cung cấp cho các nhà quản lý tiền quyền kiểm soát lớn hơn đối với các khoản phí của họ, tối đa hóa lợi nhuận cho tất cả các bên.",
  "customisable-trading-conditions-including-spread": "Điều kiện giao dịch có thể tùy chỉnh bao gồm chênh lệch giá, hoa hồng, phí hiệu suất, v.v.",
  "automatic-calculation-of-commissions": "Tính toán hoa hồng tự động và phí hiệu suất với các tùy chọn rút tiền dễ dàng.",
  "ability-to-add-and/or-remove": "Khả năng thêm và/hoặc rút tiền mà không ảnh hưởng đến hoạt động giao dịch.",
  "professional-reporting-analytics": "Phân tích báo cáo chuyên nghiệp hiển thị cho bạn và khách hàng của bạn.",
  "solutions-for-ea-and-manual-traders": "Giải pháp cho các nhà giao dịch EA và giao dịch thủ công.",
  "earn-commission-rebate": "Kiếm lại hoa hồng với tùy chọn tăng chênh lệch và hoa hồng, giống như một Master Introducing Broker.",
  "a-multi-account-manager-is-quite-simply": "Một Quản lý Tài khoản Đa năng (MAM) đơn giản là phần mềm tích hợp vào MT4 của bạn cho phép các nhà quản lý tiền thực hiện đơn hàng hàng loạt trên số lượng tài khoản không giới hạn. Quá trình này nhanh chóng, hiệu quả và có thể thực hiện từ một terminal giao dịch duy nhất.",
  "who-can-use-the-mam": "Ai có thể sử dụng MAM? Các Nhà giao dịch chuyên nghiệp và Công ty đầu tư có quyền quản lý quỹ thay mặt cho khách hàng của họ có thể sử dụng Axion Trade Multi Account Manager.",
  "charge-clients-based-on-your-preferences": "Tính phí khách hàng dựa trên sở thích và triết lý đầu tư của bạn.",
  "flexibility-with-withdrawing-commissions": "Tính linh hoạt trong việc rút hoa hồng để cải thiện dòng tiền của bạn.",
  "keep-investors-happy-by-allowing": "Giữ cho các nhà đầu tư hài lòng bằng cách cho phép họ gửi và rút tiền khi họ muốn.",
  "get-access-to-more-opportunities": "Tiếp cận nhiều cơ hội hơn trên nhiều thị trường với dải sản phẩm phong phú của chúng tôi.",
  "greater-transparency-between-axiontrade": "Minh bạch hơn giữa AxionTrade, Nhà quản lý tiền và Nhà đầu tư.",
  "3-allocation-methods": "3 Phương pháp phân bổ.",
  "fixed-lot-size-allocation-(mam)": "Phân bổ theo kích thước lot cố định (MAM).",
  "proportional-by-balance-(pamm)": "Phân bổ theo tỷ lệ số dư (PAMM).",
  "proportional-by-equity-(pamm)": "Phân bổ theo tỷ lệ vốn (PAMM).",
  "trade-sizes-from-0.01-lots": "Kích thước giao dịch từ 0.01 lot.",
  "expert-advisors-(ea)-allowed": "Chấp nhận Cố vấn chuyên gia (EA).",
  "unlimited-number-of-investor-accounts": "Số lượng tài khoản nhà đầu tư không giới hạn.",
  "trading-account-provided-to-investor": "Cung cấp tài khoản giao dịch cho nhà đầu tư để theo dõi hoạt động giao dịch theo thời gian thực (với tùy chọn ẩn các vị trí giao dịch đang mở).",
  "all-usual-order-types-accepted": "Chấp nhận tất cả các loại lệnh thông thường: Thị trường, Dừng, Giới hạn.",
  "diverse-product-range": "Dải sản phẩm đa dạng.",
  "fast-and-reliable-MT4-servers": "Máy chủ MT4 nhanh chóng và đáng tin cậy.",
  "commissions-from-mark-ups-are-credited": "Hoa hồng từ việc tăng giá được ghi có vào tài khoản giao dịch trực tiếp trong thời gian thực và có thể rút bất cứ lúc nào. Phí hiệu suất có thể được tính vào bất kỳ thời điểm nào thông qua MAM Manager, mà tất cả các nhà quản lý tiền đều có quyền truy cập. Phí hiệu suất được tính và ghi nợ từ tài khoản giao dịch của khách hàng theo quyền hạn có giới hạn, thường vào cơ sở hàng tháng.",
  "we-recognise-that-some-withdrawals": "Chúng tôi nhận ra rằng một số giao dịch rút tiền và gửi tiền có thể ảnh hưởng đến phân bổ giao dịch mở, đặc biệt khi có sự giảm giá trong giao dịch mở. Chúng tôi sẵn sàng làm việc với các nhà quản lý tiền trong những trường hợp này để tìm ra giải pháp công bằng nhất cho tất cả các bên, bao gồm: hạn chế rút tiền khi có giao dịch mở, hiện thực hóa lãi và lỗ trên cơ sở mỗi tài khoản, v.v.",
  "many-commodities-are-open-23-hours": "Nhiều hàng hóa mở cửa 23 giờ mỗi ngày và không có giờ giao dịch hạn chế.",
  "media-and-analysts-present-regular": "Các phương tiện truyền thông và các nhà phân tích đưa ra các cơ hội giao dịch định kỳ trên Hàng hóa.",
  "commodities-benefit-from-market-movement": "Hàng hóa hưởng lợi từ sự biến động thị trường trong nhiều ngành nghề khác nhau.",
  "trade-on-price-movement-of-major": "Giao dịch theo sự biến động giá của các Hàng hóa chính từ châu Âu và châu Á.",
  "trade-on-falling-markets": "Giao dịch trên các thị trường giảm giá (mở vị thế bán) cũng như các thị trường tăng giá.",
  "trade-on-desktop": "Giao dịch trên máy tính để bàn, đóng giao dịch trên điện thoại di động, tài khoản của chúng tôi hoạt động trên nhiều thiết bị.",
  "enjoy-swap-free": "Tận hưởng giao dịch miễn phí swap và không có hoa hồng với chênh lệch cố định, như vàng, dầu và bạc!",
  "all-cambodian-clients": "Tất cả khách hàng người Campuchia tự động đủ điều kiện cho tài khoản STP. Cổ phiếu không có sẵn cho loại tài khoản này.",
  "for-forex-and-commodities": "Dành cho Forex và Hàng hóa.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Giao dịch miễn phí hoa hồng áp dụng cho tất cả các công cụ Forex và Hàng hóa.",
  "get-direct-access-to": "Nhận quyền truy cập trực tiếp vào các nhà cung cấp thanh khoản hàng đầu của chúng tôi với phí môi giới thu từ chênh lệch, với chênh lệch cố định là 1.9 pips cho EURUSD và 2.7 pips cho Vàng trong giờ thị trường bình thường (0100 – 2300 Giờ Máy chủ).",
  "swaps-are-waived-for-stp-accounts": "Swap được miễn cho các tài khoản STP.",
  "the-minimum-deposit-required-to-open": "Số tiền gửi tối thiểu để mở tài khoản STP tại Axion Trade là 10 USD.",
  "axion-trade-guarantees": "Axion Trade đảm bảo mức giá báo lại tốt hơn nếu độ trượt giá do lệnh dừng lỗ bị kích hoạt vượt quá 2.0 pips.",
  "trade-without-worry": "Giao dịch mà không lo ngại về việc lỗ vượt quá số tiền gửi, vì tất cả các số dư âm đều được Axion Trade bảo vệ.",
  "read-more": "Đọc thêm",
  "trade-and-manage-multiple-accounts": "Giao dịch và quản lý nhiều tài khoản từ một giao diện MT4 duy nhất.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Sắp có",
  "in-the-meantime-start-your-trading": "Trong khi chờ đợi, bắt đầu giao dịch với Axion Trade để tạo ra cơ hội hướng đến thành công.",

 "please-read-the-terms-of-use": "Vui lòng đọc Điều Khoản Sử Dụng trước khi sử dụng dịch vụ của Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade là tên giao dịch của Axiontrade (Cambodia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Cambodia) Co., Ltd. được đăng ký tại Campuchia với Mã số Đăng ký Công ty 1000179787 và được Cơ quan Quản lý Chứng khoán và Sàn giao dịch Campuchia (SERC) phê duyệt để hoạt động dưới Giấy phép Môi giới Hợp đồng Phái sinh (phê duyệt nguyên tắc Giấy phép số 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Khách hàng phải từ 18 tuổi trở lên để sử dụng dịch vụ của Axion Trade.",
  "intended-users-and-exclusion-of-services": "Đối tượng sử dụng và Loại trừ Dịch vụ",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Dịch vụ của Axion Trade và thông tin trên trang web này chỉ được hướng đến công dân Campuchia. Axion Trade không cung cấp dịch vụ cho công dân hoặc cư dân của các quốc gia khác, bao gồm Nhật Bản, Hong Kong, Singapore, Vương Quốc Anh và Hoa Kỳ.",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade tuân thủ các quy định về giao dịch ngoại hối tại Campuchia và không chấp nhận khách hàng từ các quốc gia ngoài Campuchia. Danh sách các quốc gia bị loại trừ này không phải là đầy đủ và có thể được cập nhật theo yêu cầu. Khách hàng nên tìm hiểu các quy định về giao dịch ngoại hối tại quốc gia của họ trước khi quyết định sử dụng dịch vụ của Axion Trade. Thông tin và dịch vụ do Axion Trade cung cấp không nhằm phân phối hoặc sử dụng cho bất kỳ ai ở quốc gia hoặc khu vực nào mà việc phân phối hoặc sử dụng đó trái với pháp luật hoặc quy định địa phương.",
  "usage-of-information-and-materials": "Sử dụng Thông Tin và Tài Liệu",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "Trang web chứa các liên kết đến các trang web do bên thứ ba kiểm soát hoặc cung cấp. Axion Trade không đã kiểm tra và từ chối trách nhiệm về bất kỳ thông tin hoặc tài liệu nào được đăng tải trên các trang web liên kết với trang web này. Việc tạo liên kết đến trang web của bên thứ ba không đồng nghĩa với việc Axion Trade ủng hộ hoặc khuyến nghị các sản phẩm hoặc dịch vụ được cung cấp trên trang web đó. Thông tin có trên trang web này chỉ nhằm mục đích cung cấp thông tin. Do đó, không nên coi đó là một lời đề nghị hoặc yêu cầu đối với bất kỳ ai ở quốc gia hoặc khu vực mà lời đề nghị hoặc yêu cầu đó không được phép, cũng không coi đó là khuyến nghị mua, bán hoặc giao dịch bất kỳ loại tiền tệ hoặc giao dịch kim loại quý nào. Nếu bạn không chắc chắn về quy định giao dịch tiền tệ và kim loại quý tại địa phương của mình, bạn nên rời khỏi trang web này ngay lập tức.",
  "the-website(s)-is-offered-to-you-conditionally": "Trang web(s) được cung cấp cho bạn có điều kiện bạn chấp nhận mà không sửa đổi các điều khoản, điều kiện và thông báo có trong đây (Điều Khoản Sử Dụng). Việc bạn sử dụng trang web(s) đồng nghĩa với việc bạn đồng ý tuân thủ các Điều Khoản Sử Dụng này.",
  "trademarks-and-intellectual-property-rights": "Nhãn hiệu và Quyền Sở hữu trí tuệ",
  "change-of-information-and-materials": "Thay đổi Thông tin và Tài liệu",
  "all-information-and-materials-contained": "Tất cả thông tin và tài liệu có trên trang web, tất cả các điều khoản, điều kiện, yêu cầu và mô tả có trong đây, có thể thay đổi mà không cần thông báo trước.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "Trang web Axion Trade là chủ sở hữu bản quyền đối với các trang và màn hình hiển thị trang web này, và đối với thông tin và tài liệu trong đó cùng với cách thức sắp xếp chúng, trừ khi có thông báo khác. Axion Trade nắm giữ quyền sử dụng độc quyền hoặc giấy phép sử dụng tất cả các tên thương mại và nhãn hiệu có và/hoặc xuất hiện trên trang web này.",
  "limitation-of-liability": "Giới hạn Trách nhiệm",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade không cung cấp bất kỳ bảo đảm nào về độ chính xác, sự đầy đủ hoặc sự thích hợp của thông tin và tài liệu có trên trang web của mình và từ chối hoàn toàn trách nhiệm đối với bất kỳ lỗi và/hoặc thiếu sót nào liên quan đến vấn đề này. Axion Trade không cung cấp bất kỳ bảo đảm nào, dù là ngầm định hay công khai, bao gồm nhưng không giới hạn các bảo đảm về không xâm phạm quyền của bên thứ ba, quyền sở hữu, khả năng thương mại, phù hợp cho mục đích nhất định và không có vi-rút máy tính, liên quan đến thông tin và tài liệu của nó.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Liên kết đến các tài nguyên internet khác được theo dõi theo rủi ro của bạn; nội dung, độ chính xác, quan điểm được thể hiện và các liên kết khác mà các tài nguyên này cung cấp không được Axion Trade kiểm soát, kiểm tra, xác minh, giám sát và/hoặc ủng hộ.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại, tổn thất hoặc chi phí nào phát sinh liên quan đến trang web này hoặc việc sử dụng hay không thể sử dụng bởi bất kỳ ai hoặc liên quan đến việc không thể thực hiện một lệnh, lỗi, thiếu sót, gián đoạn, sự cố, chậm trễ trong vận hành hoặc truyền tải, vi-rút máy tính, sự cố truyền thông hay lỗi hệ thống, ngay cả khi Axion Trade hoặc đại diện của mình đã được thông báo về khả năng có những thiệt hại, tổn thất hoặc chi phí như vậy và b) đối với lỗi hoặc không chính xác trong quá trình truyền dữ liệu và/hoặc Lệnh trong giao dịch FX ký quỹ hoặc bất kỳ chỉ dẫn nào từ khách hàng/visitor của trang web, sự can thiệp, giả mạo gian lận, phá vỡ mã truy cập bảo mật, ghi nhận sai hoặc truyền tải thông điệp hoặc sự cố hệ thống do sự kiện bất khả kháng hoặc bất kỳ lý do nào khác không phải là vi phạm của Axion Trade.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại nào có thể xảy ra đối với phần cứng hoặc phần mềm của người dùng có thể phát sinh do việc sử dụng trang web này và/hoặc kết nối trang web này với các trang web khác/liên kết siêu văn bản hoặc tài nguyên internet.",
  "cookies": "Cookies",
  "when-you-use-our-software": "Khi bạn sử dụng phần mềm của chúng tôi, nó sẽ cho phép chúng tôi sử dụng cookies liên quan đến việc bạn truy cập trang web của chúng tôi. Cookies là các tệp thông tin nhỏ, thường bao gồm một số nhận dạng hoặc giá trị duy nhất, được lưu trữ trên ổ cứng máy tính của bạn do bạn sử dụng phần mềm giao dịch này và truy cập trang web. Mục đích của thông tin này là để cung cấp cho bạn trải nghiệm phù hợp và hiệu quả hơn trên trang web, bao gồm việc hiển thị các trang web theo nhu cầu hoặc sở thích của bạn. Cookies thường được sử dụng trên nhiều trang web trên internet và bạn có thể chọn nếu và cách thức cookie sẽ được chấp nhận bằng cách thay đổi sở thích và tùy chọn trong trình duyệt của bạn. Một số đối tác kinh doanh của chúng tôi (ví dụ: nhà quảng cáo) sử dụng cookies trên trang web của chúng tôi. Chúng tôi không có quyền truy cập vào hoặc kiểm soát những cookie này.",
  "the-cookies-do-not-contain-personally": "Cookies không chứa thông tin nhận dạng cá nhân cũng như không được sử dụng để nhận diện bạn. Bạn có thể chọn tắt cookies. Tuy nhiên, bạn có thể không truy cập được một số phần của trang web nếu bạn chọn tắt việc chấp nhận cookies trong trình duyệt của mình, đặc biệt là các phần bảo mật của trang web.",
  "for-further-information-about-cookies": "Để biết thêm thông tin về cookies và cách tắt chúng, vui lòng tham khảo www.allaboutcookies.org.",
  "third-party-links": "Liên kết Bên Thứ Ba",
  "our-website(s)-contain-links-to-websites": "Trang web của chúng tôi chứa các liên kết đến các trang web do bên thứ ba vận hành. Chúng tôi cung cấp các liên kết này vì tiện ích của bạn, nhưng chúng tôi không kiểm tra, kiểm soát hoặc giám sát các quyền riêng tư hay các thực hành khác của các trang web do bên thứ ba vận hành. Chúng tôi không chịu trách nhiệm về hiệu suất của các trang web do bên thứ ba vận hành hoặc các giao dịch kinh doanh của bạn với họ.",
  "personal-data": "Dữ liệu Cá nhân",
  "any-personal-data-that-will-be-collected": "Bất kỳ Dữ liệu Cá nhân nào sẽ được thu thập bởi Axion Trade thông qua trang web này, sẽ được xử lý theo các luật và quy định của khu vực pháp lý liên quan, theo các sửa đổi hoặc thay thế từ thời gian này sang thời gian khác.",
  "you-the-user-of-this-website": "Bạn, người sử dụng trang web này, đồng ý rằng:",
  "01-axion-trade-has-the-right": "01. Axion Trade có quyền xử lý Dữ liệu Cá nhân để hỗ trợ, thúc đẩy và thực hiện các mối quan hệ của chúng tôi.",
  "02-axion-trade-will-not-communicate": "02. Axion Trade sẽ không truyền đạt hoặc tiết lộ Dữ liệu Cá nhân này cho bên thứ ba, trừ khi liên quan đến: (i) một công ty/các công ty mà Axion Trade đã chuyển giao một phần hoặc toàn bộ việc xử lý dữ liệu này theo quy định của pháp luật, (ii) các truyền đạt hoặc tiết lộ có thể được yêu cầu bởi pháp luật hoặc quyết định của tòa án và (iii) khi bạn là khách hàng của Axion Trade theo Chính sách Bảo mật cũng áp dụng cho bạn.",
  "03-unless-otherwise-specifically": "03. Trừ khi có chỉ dẫn cụ thể từ tôi, Axion Trade có quyền sử dụng dữ liệu cá nhân này, ngoại trừ Dữ liệu Cá nhân Nhạy cảm, để quảng bá các sản phẩm tài chính của mình và/hoặc bất kỳ sản phẩm/dịch vụ nào được cung cấp bởi các công ty liên kết khác.",
  "04-You-are-aware": "04. Bạn nhận thức rằng bạn có quyền cập nhật hoặc từ chối bất kỳ việc xử lý Dữ liệu Cá nhân nào theo các luật và quy định khu vực pháp lý liên quan, được ban hành bởi cơ quan chính phủ có thẩm quyền và được sửa đổi hoặc thay thế từ thời gian này sang thời gian khác.",
  "05-he-above-will-apply": "05. Điều trên áp dụng cho cả Khách hàng hiện tại của Axion Trade và các ứng viên cho bất kỳ dịch vụ nào, bất kể đơn đăng ký của họ có thể được chấp nhận hay bị từ chối. Chính sách Bảo mật cũng áp dụng cho tất cả các Khách hàng của Axion Trade.",
  "governing-law": "Luật Điều Chỉnh",
  "your-use-of-this-site-shall": "Việc sử dụng trang web này của bạn sẽ chịu sự điều chỉnh của tất cả các luật và quy định áp dụng. Axion Trade có thể thi hành Điều Khoản Sử Dụng tại khu vực pháp lý của bất kỳ người dùng hoặc chi nhánh nào của Axion Trade. Bằng cách truy cập vào trang web của Axion Trade và bất kỳ trang nào được liên kết với nó, bạn đồng ý bị ràng buộc bởi các điều khoản và điều kiện như đã mô tả ở trên.",
 
  "please-read-the-privacy-policy": "Vui lòng đọc Chính sách Bảo mật của Axion Trade trước khi bạn sử dụng các dịch vụ của chúng tôi.",
  "1-general-statement": "1. TÍNH CHUNG",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (sau đây gọi là “Công ty”) được đăng ký tại Campuchia với Số Đăng Ký Công Ty 1000179787, và được Ủy ban Điều chỉnh Chứng khoán và Giao dịch (SERC) của Campuchia chấp thuận hoạt động theo Giấy phép Môi giới Hợp đồng Tương lai (phê duyệt nguyên tắc Giấy phép Số 038).",
  "the-company-understands-that-confidentiality": "Công ty hiểu rằng sự bảo mật và an ninh của thông tin cá nhân của bạn là quan trọng. Đó là lý do tại sao chúng tôi đã phát triển các chính sách và thực tiễn cụ thể nhằm bảo vệ quyền riêng tư của thông tin cá nhân của bạn.",
  "by-opening-an-account-with-the-company": "Bằng cách mở tài khoản với Công ty hoặc sử dụng các sản phẩm và dịch vụ có sẵn thông qua Công ty, bạn đã đồng ý với việc thu thập và sử dụng thông tin cá nhân của bạn theo thông báo bảo mật dưới đây. Chúng tôi khuyến khích bạn đọc kỹ thông báo bảo mật này.",
  "the-services-of-axion-trade-and-the-information": "Các dịch vụ của Axion Trade và thông tin trên trang web này không nhắm đến công dân/cư dân của Nhật Bản, Hồng Kông, Singapore, Vương quốc Anh và Hoa Kỳ. Axion Trade tuân thủ các quy tắc của các khu vực pháp lý về FX tại các quốc gia trên và không chấp nhận khách hàng yêu cầu từ các quốc gia này. Đây không phải là danh sách đầy đủ các quốc gia mà Axion Trade không chấp nhận khách hàng yêu cầu và sẽ được cập nhật khi cần thiết. Khách hàng nên làm quen với các quy tắc FX áp dụng tại quốc gia của mình trước khi quyết định sử dụng các dịch vụ của Axion Trade. Nó cũng không dành cho việc phân phối đến, hoặc sử dụng bởi, bất kỳ ai ở bất kỳ quốc gia hoặc khu vực pháp lý nào mà việc phân phối hoặc sử dụng này là trái với pháp luật hoặc quy định địa phương.",
  "2-privacy-notice": "2. THÔNG BÁO BẢO MẬT",
  "the-company-does-not-sell-customer": "Công ty không bán danh sách khách hàng hoặc địa chỉ email của khách hàng cho các nhà tiếp thị bên thứ ba.",
  "in-order-to-provide-brokerag-services": "Để cung cấp dịch vụ môi giới và tuân thủ các yêu cầu quy định, Công ty thu thập một số thông tin cá nhân không công khai từ bạn. Điều này bao gồm thông tin:",
  "provided-during-the-account-application-process": "Cung cấp trong quá trình đăng ký tài khoản (ví dụ: tên của bạn, địa chỉ email, số điện thoại, ngày sinh, số an sinh xã hội, mục tiêu đầu tư).",
  "acquired-as-a-result-of-the-transactions": "Thu thập được từ các giao dịch bạn thực hiện qua hệ thống giao dịch.",
  "received-from-consumer-reporting-agencies": "Nhận được từ các cơ quan báo cáo người tiêu dùng.",
  "collected-through-internet-“cookies”": "Thu thập thông qua “cookies” Internet.",
  "cookies-are-bits-of-textual-information": "Cookies là các đoạn thông tin văn bản được gửi điện tử từ một máy chủ web đến trình duyệt của bạn và được lưu trữ trên máy tính của bạn. Chúng không nhận diện bạn một cách cá nhân hoặc chứa thông tin cá nhân về bạn, trừ khi bạn đã tự nhận diện hoặc cung cấp thông tin đó, chẳng hạn như khi mở tài khoản hoặc đăng ký dịch vụ trực tuyến. Công ty có thể sử dụng cookies để đo lường và nhận diện các mô hình lưu lượng truy cập trang web và theo dõi hiệu suất của các tính năng và quảng cáo trên web. Bằng cách cung cấp cho Công ty cái nhìn tốt hơn về cách bạn và người khác sử dụng trang web của Công ty và các dịch vụ web khác, cookies giúp Công ty cải thiện khả năng điều hướng và chức năng của trang web, đồng thời cung cấp cho bạn thông tin và ưu đãi hữu ích nhất. Công ty có thể chia sẻ thông tin thu được từ cookies với nhân viên, đại lý và đối tác của mình, nhưng không bán thông tin này cho bên thứ ba không liên kết. Công ty có thể cho phép các công ty khác hoặc các nhà cung cấp quảng cáo bên thứ ba đặt cookies trên trình duyệt của bạn khi bạn truy cập trang web của Công ty. Các công ty này thường sử dụng cookies như chúng tôi đã làm. Chúng tôi cũng sử dụng cookies để cải thiện hiệu suất quảng cáo của chúng tôi trên các trang web khác. Thỉnh thoảng, chúng tôi có thể sử dụng các nhà cung cấp bên thứ ba, chẳng hạn như Google và DoubleClick, để hiển thị quảng cáo của chúng tôi trên internet cho bạn, dựa trên việc bạn đã sử dụng trang web của chúng tôi trước đó.",
  "3-client-confidentiality": "3. BẢO MẬT KHÁCH HÀNG",
  "the-company-safeguards-the-confidentiality": "Công ty bảo vệ tính bảo mật của thông tin của bạn bằng nhiều cách. Ví dụ:",
  "in-order-to-provide-brokerage-services": "Để cung cấp dịch vụ môi giới và tuân thủ các yêu cầu quy định, Công ty thu thập một số thông tin cá nhân không công khai từ bạn. Điều này bao gồm thông tin:",
  "we-do-not-sell-or-license-lists": "Chúng tôi không bán hoặc cấp phép danh sách khách hàng của mình hoặc thông tin cá nhân không công khai mà bạn cung cấp cho chúng tôi.",
  "we-restrict-access-to-the-personal": "Chúng tôi hạn chế quyền truy cập vào thông tin cá nhân không công khai mà bạn đã chia sẻ với chúng tôi cho nhân viên, đại lý và đối tác của Công ty có nhu cầu biết thông tin đó trong mối quan hệ với các dịch vụ mà Công ty cung cấp cho bạn.",
  "we-maintain-strict-employment-policies": "Chúng tôi duy trì các chính sách tuyển dụng nghiêm ngặt cấm nhân viên có quyền truy cập vào thông tin cá nhân không công khai của bạn sử dụng hoặc tiết lộ thông tin đó ngoại trừ mục đích công việc.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Chúng tôi áp dụng các biện pháp phòng ngừa đáng kể để bảo vệ thông tin cá nhân không công khai của bạn. Ví dụ, hệ thống của Công ty chỉ có thể được truy cập bởi nhân viên có thẩm quyền thông qua tên người dùng và mật khẩu hợp lệ. Ngoài ra, các hệ thống dựa trên Internet của chúng tôi bao gồm các biện pháp bảo mật như mã hóa và tường lửa.",
  "we-do-not-disclose-personal": "Chúng tôi không tiết lộ thông tin cá nhân không công khai cho các cá nhân hoặc tổ chức không liên kết với Công ty, trừ khi theo quy định của pháp luật. Ví dụ, trong một số trường hợp, chúng tôi có thể tiết lộ hoặc báo cáo thông tin này: khi cần thiết để ủy quyền, thực hiện, quản lý hoặc thực thi các giao dịch mà bạn yêu cầu hoặc ủy quyền; để duy trì và quản lý tài khoản của bạn; để cung cấp cho bạn xác nhận tài khoản, báo cáo và hồ sơ; để duy trì các bản ghi lưu trữ thích hợp; khi chúng tôi tin rằng việc tiết lộ là cần thiết theo pháp luật, quy tắc hoặc quy định áp dụng; để hợp tác với cơ quan thực thi pháp luật, các tổ chức điều tiết hoặc tự điều chỉnh; để thực thi các hợp đồng khách hàng và các thỏa thuận khác của chúng tôi; để đáp ứng các nghĩa vụ của chúng tôi; hoặc để bảo vệ quyền và tài sản của chúng tôi. Miễn là phù hợp với các luật chứng khoán và quy định áp dụng, chúng tôi có thể chia sẻ thông tin tài khoản ẩn danh hoặc thông tin đơn hàng ẩn danh đã trì hoãn với bên thứ ba (và/hoặc chia sẻ thông tin này giữa các công ty liên kết của chúng tôi) cho mục đích phân tích, nghiên cứu, biên soạn dữ liệu thị trường, tạo sản phẩm, thiết lập các mối quan hệ thực hiện và chuyển hướng đơn hàng, hoặc bất kỳ mục đích hợp pháp nào khác.",
  "finally-if-you-choose-to-subscribe": "Cuối cùng, nếu bạn chọn đăng ký bất kỳ dịch vụ của bên thứ ba nào của Công ty được cung cấp thông qua trang web của Công ty, chúng tôi có thể tiết lộ thông tin đó cho các nhà cung cấp dịch vụ cần thiết để họ cung cấp các dịch vụ mà bạn đã yêu cầu. Công ty yêu cầu các nhà cung cấp dịch vụ này ký kết các thỏa thuận bảo mật hạn chế việc sử dụng thông tin mà họ nhận được. Các thỏa thuận này cấm nhà cung cấp dịch vụ sử dụng thông tin khách hàng của Công ty mà họ nhận được ngoài mục đích thực hiện các mục đích mà thông tin đã được tiết lộ.",
  "Please-read-the-cookies-policy": "Vui lòng đọc Chính sách Cookie trước khi bạn sử dụng các dịch vụ của Axion Trade.",
  "when-you-use-axion-trade’s-website": "Khi bạn sử dụng trang web của Axion Trade, chúng tôi sẽ sử dụng cookies để phân biệt bạn với những người dùng khác của trang web. Điều này giúp chúng tôi cung cấp cho bạn một trải nghiệm phù hợp và hiệu quả hơn khi duyệt trang web của chúng tôi, bao gồm việc hiển thị các trang web theo nhu cầu hoặc sở thích của bạn và cho phép chúng tôi cải thiện trang web nói chung.",
  "this-cookie-policy-provides-you-with-comprehensive": "Chính sách Cookie này cung cấp cho bạn thông tin toàn diện về các cookies chúng tôi sử dụng và cách thức chúng tôi sử dụng chúng. Bạn cũng nên đọc Chính sách Bảo mật của chúng tôi cùng với Chính sách này.",
  "what-is-a-cookie?": "Cookie là gì?",
  "cookies-are-small-files-of-information": "Cookies là những tệp thông tin nhỏ, thường bao gồm một số nhận dạng hoặc giá trị duy nhất, được lưu trữ trên ổ cứng máy tính của bạn khi bạn sử dụng trang web của chúng tôi. Trừ khi bạn đã điều chỉnh cài đặt trình duyệt của mình để từ chối cookies, hệ thống của chúng tôi sẽ phát hành cookies ngay khi bạn truy cập trang web của chúng tôi.",
  "cookies-are-frequently-used-on-many-websites": "Cookies được sử dụng phổ biến trên nhiều trang web trên internet và bạn có thể chọn nếu và cách thức cookie sẽ được chấp nhận bằng cách thay đổi tùy chọn và cài đặt trong trình duyệt của mình. Một số đối tác kinh doanh của chúng tôi (ví dụ: nhà quảng cáo) sử dụng cookies trên trang web của chúng tôi. Chúng tôi không có quyền truy cập vào hoặc kiểm soát các cookies này.",
  "the-cookies-do-not-contain-personally-identifying": "Cookies không chứa thông tin nhận dạng cá nhân và không được sử dụng để nhận diện bạn. Bạn có thể chọn tắt cookies. Tuy nhiên, bạn có thể không truy cập được một số phần của trang web nếu bạn chọn tắt việc chấp nhận cookies trong trình duyệt của mình, đặc biệt là các phần bảo mật của trang web.",
  "how-to-delete-and-block-cookies": "Cách xóa và chặn cookies",
  "you-can-choose-to-accept-or-decline-cookies": "Bạn có thể chọn chấp nhận hoặc từ chối cookies. Hầu hết các trình duyệt web đều tự động chấp nhận cookies, nhưng bạn có thể thay đổi cài đặt trình duyệt để từ chối cookies nếu bạn muốn. Điều này có thể ngăn bạn tận dụng tối đa trang web. Để biết thêm thông tin về việc tắt cookies, vui lòng tham khảo www.allaboutcookies.org.",
  "your-consent": "Sự đồng ý của bạn",
  "by-continuing-to-use-our-website": "Bằng cách tiếp tục sử dụng trang web của chúng tôi, bạn đồng ý với việc chúng tôi đặt cookies trên máy tính của bạn để phân tích cách bạn sử dụng trang web của chúng tôi. Nếu bạn không muốn chấp nhận cookies khi sử dụng trang web này, bạn phải ngừng sử dụng trang web của chúng tôi.",
  "the-way-in-which-we-use-cookies": "Cách chúng tôi sử dụng cookies",
  "session-cookies": "Cookies Phiên",
  "We-use-session-cookies": "Chúng tôi sử dụng cookies phiên cho các mục đích sau:",
  "to-allow-you-to-carry-information": "Để cho phép bạn mang thông tin qua các trang của trang web và tránh việc phải nhập lại thông tin.",
  "within-registration-to-allow": "Trong quá trình đăng ký để cho phép bạn truy cập thông tin đã lưu.",
  "non-personal-data-for-tagging-purposes": "Dữ liệu không cá nhân chỉ dùng cho mục đích đánh dấu (bằng số ngẫu nhiên).",
  "persistent-cookies": "Cookies Lâu dài",
  "we-use-persistent-cookies": "Chúng tôi sử dụng cookies lâu dài cho các mục đích sau:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Để giúp chúng tôi nhận ra bạn là một khách truy cập duy nhất (chỉ là một số) khi bạn quay lại trang web của chúng tôi và để cho phép chúng tôi điều chỉnh nội dung hoặc quảng cáo phù hợp với sở thích của bạn hoặc tránh việc hiển thị quảng cáo giống nhau liên tục.",
  "to-compile-anonymous-aggregated-statistics": "Để biên soạn các thống kê tổng hợp ẩn danh giúp chúng tôi hiểu cách người dùng sử dụng trang web của chúng tôi và giúp chúng tôi cải thiện cấu trúc của trang web.",
  "to-internally-identify-you-by-account-name": "Để nhận diện bạn nội bộ qua tên tài khoản, tên, địa chỉ email, mã khách hàng, tiền tệ và vị trí (địa lý và ID máy tính/địa chỉ IP).",
  "to-differentiate-users-who-are-on-the-same-network": "Để phân biệt người dùng trên cùng một mạng để giúp chúng tôi phân bổ giao dịch đúng tài khoản.",
  "within-research-surveys-to-ensure": "Trong các khảo sát nghiên cứu để đảm bảo bạn không được mời hoàn thành bảng câu hỏi quá thường xuyên hoặc sau khi đã làm vậy.",
  "third-party-cookies": "Cookies của bên thứ ba",
  "third-parties-serve-cookies-via-this-site": "Bên thứ ba cung cấp cookies qua trang web này. Các cookies này được sử dụng cho các mục đích sau:",
  "to-serve-advertisements-on-our-site": "Để phục vụ quảng cáo trên trang web của chúng tôi và theo dõi xem những quảng cáo này có được người dùng nhấp vào không.",
  "to-control-how-often": "Để kiểm soát tần suất bạn được hiển thị một quảng cáo cụ thể.",
  "to-tailor-content-to-your-preferences.": "Để điều chỉnh nội dung phù hợp với sở thích của bạn.",
  "to-count-the-number-of-anonymous": "Để đếm số lượng người dùng ẩn danh của trang web chúng tôi.",
  "for-website-usage-analysis": "Để phân tích việc sử dụng trang web.",
  "use-of-web-beacons": "Sử dụng Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Một số trang web của chúng tôi có thể chứa hình ảnh điện tử được gọi là Web beacons (thỉnh thoảng còn được gọi là clear gifs) cho phép chúng tôi đếm số lượng người dùng đã truy cập những trang này. Web beacons chỉ thu thập thông tin hạn chế bao gồm số cookie, thời gian và ngày của lần truy cập trang và mô tả về trang mà Web beacon hiện diện. Chúng tôi cũng có thể mang các web beacons do nhà quảng cáo bên thứ ba đặt. Những beacons này không chứa bất kỳ thông tin nhận dạng cá nhân nào và chỉ được sử dụng để theo dõi hiệu quả của một chiến dịch cụ thể.",
  "if-you-wish-to-know-more-about-cookies": "Nếu bạn muốn biết thêm về cookies, vui lòng tham khảo menu trợ giúp trên trình duyệt web của bạn hoặc tham khảo các nhà cung cấp thông tin độc lập như",
  "if-you-have-any-questions": "Nếu bạn có bất kỳ câu hỏi nào liên quan đến các biện pháp bảo mật hoặc quyền riêng tư của chúng tôi,"
  
}