{
  "home": "Inicio",
  "markets": "Mercados",
  "accounts": "Cuentas",
  "forex": "Forex",
  "classic": "Clásico",
  "stp": "STP",
  "why-axion-trade": "Por qué Axion Trade",
  "should-be-your-preferred-brokerage": "Debe ser su correduría preferida",
  "platforms": "Plataformas",
  "client-portal": "Portal del cliente",
  "reliable": "Confiable",
  "simple": "Sencillo",
  "innovative": "Innovador",
  "clients": "Clientes",
  "trade-executed": "Operación ejecutada",
  "country": "País",
  "employees-globally": "Empleados globalmente",
  "client-focused": "Enfoque en el cliente",
  "superior-trading-experience": "Experiencia de trading superior",
  "convenient-withdrawals": "Retiros convenientes",
  "forex-pairs": "Pares de Forex",
  "commodities": "Productos básicos",
  "learn-more": "Aprender más",
  "news": "Noticias",
  "events": "Eventos",
  "view-all": "Ver todo",
  "press-release": "Comunicado de prensa",
  "our-awards": "Nuestros premios",
  "call-us-now": "Llámanos ahora",
  "Let’s-talk-about-everything": "Hablemos de todo",
  "company": "Compañía",
  "our-edge": "Nuestra ventaja",
  "about-us": "Sobre nosotros",
  "about-stp-account": "Acerca de la cuenta STP",
  "affiliates": "Afiliados",
  "asset-manager": "Gestor de activos",
  "white-label-partnerships": "Asociaciones de marca blanca",
  "get-in-touch": "Póngase en contacto",
  "monivong-blvd-(93)-phnom-penh": "Avenida Monivong (93), Phnom Penh",
  "copyright-©-2024": "Copyright © 2024 Axion Trade TODOS LOS DERECHOS RESERVADOS",
  "terms-of-use": "Términos de uso",
  "privacy-policy": "Política de privacidad",
  "cookies-policy": "Política de cookies",
  "contract": "Contrato",
  "specifications": "Especificaciones",
  "forex-contract-&-specifications": "Contrato y especificaciones de Forex",
  "contract-size": "Tamaño del contrato",
  "minimum-lot": "Lote mínimo",
  "incremental-steps": "Pasos incrementales",
  "maximum-lot": "Lote máximo",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade ofrece dos tipos de spread a nuestros clientes:",
  "variable-spreads": "Spreads variables",
  "ecn-spreads": "Spreads ECN",
  "comparison": "Comparación",
  "variable-spreads-&-ecn-spreads-comparison": "Comparación de spreads variables y spreads ECN:",
  "straight-through-processing": "Procesamiento directo (STP)",
  "tier-one-liquidty-providers": "Proveedores de liquidez de nivel uno",
  "electronic-communication-network-(ECN)": "Red de comunicación electrónica (ECN)",
  "pricing": "Precios",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Spread ECN directo del mercado tan bajo como 0.0 pips para EUR/USD",
  "no-commission-charged": "Sin comisión",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Tarifa plana desde 0.50 USD por lote de comisión para instrumentos Forex",
  "brokerage-fee": "Tarifa de corretaje",
  "fees-are-included-in-the-spread": "Las tarifas están incluidas en el spread",
  "no-additional-markups-on-the-spread": "No hay márgenes adicionales sobre el spread",
  "advantage": "Ventaja",
  "no-additional-fees-are-charged": "No se cobran tarifas adicionales",
  "raw-spreads-direct-from-the-market": "Spreads brutos directamente del mercado",
  "23-hour-trading": "Trading de 23 horas",
  "trading-opportunities": "Oportunidades de trading",
  "trade-on-diverse-sectors": "Opera en diversos sectores",
  "global-pportunities": "Oportunidades globales",
  "short-the-markets": "Vende en los mercados",
  "trade-anytime-anywhere": "Opera en cualquier momento y en cualquier lugar",
  "commodities-available-on-axion-trade": "Productos básicos disponibles en Axion Trade",
  "gold": "Oro",
  "silver": "Plata",
  "brent-crude-oil": "Petróleo crudo Brent",
  "wti-crude-oil": "Petróleo crudo WTI",
  "spot-gold-(xauusd)-contract-&-specifications": "Contrato y especificaciones de oro al contado (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "El tamaño del contrato de 1 lote estándar en Axion Trade equivale a 100 onzas (oz) de oro.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "El tamaño mínimo de lote en Axion Trade es 0.01, lo que equivale a 1 onza (oz) de oro.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "El tamaño mínimo incremental de lote en Axion Trade es 0.01, lo que equivale a 1 onza (oz) de oro.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "El tamaño máximo de lote por operación en Axion Trade es 100 por defecto, lo que equivale a 10,000 onzas (oz) de oro.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Contrato y especificaciones de plata al contado (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "El tamaño de contrato de 1 lote estándar en Axion Trade equivale a 5,000 onzas (oz) de plata.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "El tamaño mínimo de lote en Axion Trade es 0.01, lo que equivale a 50 onzas (oz) de plata.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "El tamaño mínimo incremental de lote en Axion Trade es 0.01, lo que equivale a 50 onzas (oz) de plata.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "El tamaño máximo de lote por operación en Axion Trade es 100 por defecto, lo que equivale a 500,000 onzas (oz) de plata.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Contrato y especificaciones de petróleo crudo Brent (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "El tamaño del contrato de 1 lote estándar en Axion Trade equivale a 1,000 barriles de petróleo crudo",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "El tamaño mínimo de lote en Axion Trade es 0.01, lo que equivale a 10 barriles de petróleo crudo.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "El tamaño mínimo incremental de lote en Axion Trade es 0.01, lo que equivale a 10 barriles de petróleo crudo.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "El tamaño máximo de lote por operación en Axion Trade es 100 por defecto, lo que equivale a 100,000 barriles de petróleo crudo.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "Contrato y especificaciones de petróleo crudo West Texas Intermediate (XTIUSD)",
  "stp-account": "Cuenta STP",
  "about": "Acerca de",
  "register-now": "Regístrate ahora",
  "account-settings": "Configuración de la cuenta",
  "account-leverage": "Apalancamiento de la cuenta",
  "up-to": "Hasta",
  "commission": "Comisiones",
  "none": "Ninguna",
  "spreads": "Spreads",
  "fixed-spread": "Spread fijo",
  "swaps": "Swaps",
  "minimum-deposit": "Depósito mínimo",
  "usd-10": "USD 10",
  "slippage-insurance": "Seguro contra deslizamientos",
  "guaranteed-price-requote": "Repetición de precio garantizada",
  "negative-balance-protection": "Protección contra saldo negativo",
  "negative-balance": "Saldo negativo",
  "protection": "Protección",
  "yes": "Sí",
  "asset-manager-features": "Características del administrador de activos",
  "what-is-a-multi-account-manager?": "¿Qué es un administrador de múltiples cuentas?",
  "asset-manager-benefits": "Beneficios del administrador de activos",
  "benefits-and-features-of-the-multi-account-manager": "Beneficios y características del administrador de múltiples cuentas",
  "customisable-trading-conditions": "Condiciones de trading personalizables",
  "add/remove-funds-without-affecting-trading-activity": "Agregar/quitar fondos sin afectar la actividad de trading",
  "the-axiontrade-white-label-partnership-program": "El programa de asociación de marca blanca de AxionTrade",
  "unbranded-white-label-solution": "Solución de marca blanca sin marca",
  "key-features": "Características clave",
  "Requirements": "Requisitos",
  "fully-branded-white-label-solution": "Solución de marca blanca completamente personalizada",
  "strategic-partnerships": "Asociaciones estratégicas",
  "embrace-a-path-to-success-with-us": "Adopte un camino hacia el éxito con nosotros",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Conviértase en colaborador del futuro económico de Asia. Invierta en Axion Trade",
  "the-axion-edge": "La ventaja de Axion",
  "credibility-and-global-recognition": "Credibilidad y reconocimiento global",
  "quadruple-fund-safety-mechanism": "Mecanismo de seguridad de fondos cuádruple",
  "the-first-layer": "La primera capa",
  "the-second-layer": "La segunda capa",
  "the-third-layer": "La tercera capa",
  "the-fourth-layer": "La cuarta capa",
  "ultra-speed-execution": "Ejecución ultra-rápida",
  "ultra-speed": "Ultra-rápido",
  "execution": "Ejecución",
  "24-hour": "24 horas",
  "dedicated-support": "Soporte dedicado",
  "24-hour-dedicated-support": "Soporte dedicado 24 horas",
  "the-axion-trade": "El Axion Trade",
  "contact-us": "Contáctenos",
  "posts-&-events": "Publicaciones y eventos",
  "why-axion-trade-should-be-your-preferred-brokerage": "Por qué Axion Trade debería ser su bróker preferido",
  "trade-your-favourite-instruments-from-around-the-world": "Compre sus instrumentos favoritos de todo el mundo",
  "requirements": "Requisitos",
  "strategics-partnerships": "Asociaciones estratégicas",
  "get-access-to": "Acceda a más de 100 mercados diferentes con más de 1,000 instrumentos de mercado cuando opere con Axion Trade.",
  "enjoy-a-comprehensive": "Disfrute de una experiencia de trading completa con nosotros, opere en cualquier momento y desde cualquier lugar",
  "quality-trade-execution": "Ejecución de operaciones de calidad, gestión de riesgos y precios transparentes",
  "fast-and-easy": "Rápido y fácil, pagos y retiros seguros",
  "trade-on-the-strength": "Compre sobre la fortaleza de una moneda frente a otra en el mercado más grande y líquido del mundo.",
  "spectate-on-the-price": "Especule sobre el precio de los productos más populares, incluidos el oro, la plata, el petróleo y el gas natural.",
  "trade-popular-commodities-from-around-the-world": "Compre productos populares de todo el mundo como el oro, el petróleo y la plata.",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "¡Compre pares de divisas populares como EUR/USD y GBP/USD! Venga a operar más de 50 pares de divisas con Axion Trade.",
  "get-updated-to": "Manténgase actualizado con nuestras últimas actividades y eventos.",
  "the-achivements-we-earnt": "Los logros que hemos obtenido a lo largo del viaje con Axion Trade",
  "become-a-collaborator": "Conviértase en colaborador del futuro económico de Asia. Invierta en Axion Trade",
  "axion-trade-has-over": "Axion Trade tiene más de 10,000 clientes de 30 países diferentes.",
  "axion-trade-has-four-layers": "Axion Trade tiene cuatro capas de seguridad de fondos para garantizar que nuestros clientes puedan operar con tranquilidad al operar con Axion Trade.",
  "insurance-against-market-slippages": "Seguro contra deslizamientos de mercado. Axion Trade ofrece seguro contra deslizamientos de mercado debido a períodos de alta volatilidad (noticias del mercado, eventos imprevistos, etc.), limitando las pérdidas de operaciones de un cliente a un máximo de 2.0 pips entre su precio de stop loss y el precio ejecutado, una característica para nuestros titulares de cuentas Pro e Institucionales. Para nuestros titulares de cuentas Estándar, Axion Trade garantiza una mejor repetición de precio si el deslizamiento de mercado es superior a 2.0 pips debido a la ejecución del stop loss.",
  "This-service-is-provided": "Este servicio es proporcionado por el socio legal de Axion Trade (FSE Law), que ofrece el marco legal para cualquier disputa comercial que pueda surgir debido a las condiciones volátiles del mercado. Esto garantiza que los clientes puedan operar sin preocupaciones o miedo a posibles manipulaciones del mercado por parte de nuestros proveedores de liquidez (LP) o proveedores de redes de comunicaciones electrónicas (ECN), ya que todas las disputas comerciales se manejarán de manera oportuna y nuestros clientes recibirán los reembolsos (de las pérdidas comerciales debidas a deslizamientos de mercado) que les corresponden.",
  "corporate-funds-and-client": "Los fondos corporativos y los fondos de los clientes se mantienen en cuentas bancarias separadas. Esto asegura que los gastos operativos de la correduría no se mezclen con los fondos de los clientes, garantizando así una capa de seguridad de fondos para nuestros clientes.",
  "client-funds-are-kept": "Los fondos de los clientes se mantienen en una cuenta de custodio de terceros, administrada por una junta directiva independiente y auditada por PKF Littlejohn, nuestro socio estratégico y auditor. Esto garantiza que no haya conflicto de intereses entre el negocio de Axion Trade y los fondos de nuestros clientes.",
  "axion-trade-has-a-professional": "Axion Trade tiene un seguro profesional contra delitos e indemnización facilitado por FSE Law con una compañía de seguros calificada por S&P con una calificación de “AAA”, que asegura a nuestros clientes contra el riesgo de delitos y fraudes de nuestros custodios de terceros. Nuestros clientes no tienen que preocuparse por el escape de los custodios de terceros que pueda resultar en una violación de la seguridad de los fondos y una pérdida de fondos para nuestros clientes, ya que tales incidentes están completamente asegurados hasta USD 10 millones por cliente. Para obtener más información sobre la póliza de seguros, consulte el enlace aquí.",
  "our-data-centres-are-located": "Nuestros centros de datos están ubicados en lugares estratégicos en toda Europa y la región Asia-Pacífico para garantizar una experiencia de trading fluida. Los centros de datos están conectados a servidores ultrarrápidos ubicados en Londres, el centro financiero más grande del mundo. A través de nuestras asociaciones con bancos de primer nivel y Equinix, una compañía pública multibillonaria que cotiza en NASDAQ, no hemos escatimado en gastos para garantizar una conectividad de baja latencia con nuestros servidores dedicados en Londres. Esto ha asegurado velocidades de red de menos de un milisegundo.",
  "this-world-class-infrastructure": "Esta infraestructura de clase mundial está diseñada para garantizar que todos los clientes reciban una experiencia de trading única. Ejecución ultrarrápida y conexión de baja latencia accesible en cualquier momento y en cualquier lugar.",
  "all-clients-are-supported": "Todos los clientes cuentan con un equipo profesional de gerentes de relaciones con clientes dedicados. Le damos la máxima prioridad a la capacitación de nuestros gerentes para ofrecer soporte de clase mundial a todos nuestros clientes. Nos aseguramos de que nuestros gerentes de relaciones con clientes sean pacientes, comprensivos y estén equipados con el conocimiento y las habilidades necesarias para resolver los problemas de los clientes en el menor tiempo posible. Nuestro equipo está disponible las 24 horas del día, cinco días a la semana, a través de nuestra plataforma de chat en vivo en línea. Nuestros idiomas de soporte incluyen inglés, chino, francés, alemán, malayo, tagalo y vietnamita.",
  "in-an-increasingly-volatile-market": "En un mercado cada vez más volátil, puede haber escenarios raros en los que los clientes enfrenten pérdidas que superen su capital. Para proteger los intereses de los clientes, Axion Trade ha introducido Protección contra Saldo Negativo, que permite a los clientes afectados eliminar cualquier saldo negativo en sus cuentas de trading. Compre sin preocupaciones por pérdidas no intencionadas que superen su capital disponible.",
  "axion-trade-was-incorporated": "Axion Trade fue incorporada en 2022 en Camboya bajo el nombre Axiontrade (Cambodia) Co., Ltd., con el número de registro de la empresa 1000179787, y está aprobada por el Regulador de Valores y Cambio (SERC) de Camboya para operar bajo una Licencia de Bróker de Derivados No. 037.",
  "1-standard-lot-contract": "1 contrato de Lote Estándar en Axion Trade equivale a 100,000 unidades de la moneda base. Por ejemplo, 1 lote estándar de EUR/USD es €100,000.",
  "the-minimum-lot-size": "El tamaño mínimo del lote en Axion Trade es 0.01, lo que equivale a 1,000 unidades de la moneda base.",
  "the-minimum-incremental": "El tamaño mínimo incremental del lote en Axion Trade es 0.01, lo que equivale a 1,000 unidades de la moneda base.",
  "the-maximum-lot-size-per": "El tamaño máximo del lote por operación en Axion Trade es 100 por defecto, lo que equivale a 10,000,000 unidades de la moneda base.",
  "variable-spreads-on-the-axion-trade": "Los spreads variables en la plataforma MT4 de Axion Trade provienen de nuestros Proveedores de Liquidez de Nivel 1 en Equinix LD4 (un centro de datos específico para FX en Londres). No se cobran comisiones por la ejecución de operaciones, pero se cobra una tarifa de corretaje a partir de los spreads.",
  "ecn-spreads-are-derived": "Los spreads ECN provienen de una Red de Comunicación Electrónica (ECN) configurada con múltiples Proveedores de Liquidez, incluidos bancos y fondos de cobertura en Equinix LD4 (un centro de datos específico para FX en Londres). Los operadores pueden disfrutar de spreads crudos desde 0.0 pips para EURUSD directamente de los participantes del mercado a una tarifa plana de hasta 0.50 USD por lote en comisión para instrumentos Forex.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "El programa de asociación de marca blanca de AxionTrade es una solución llave en mano que brinda a sus clientes acceso a nuestra liquidez y tecnología de vanguardia. El programa de marca blanca de AxionTrade tiene varios niveles diseñados para complementar fondos de cobertura o corredurías nuevas o establecidas y ayudarlas a llevar su negocio al siguiente nivel. También puede optar por utilizar solo nuestra liquidez con una de nuestras muchas opciones de conectividad flexibles.",
  "a-white-label-partner-who-chooses": "Un socio de marca blanca que elija esta opción puede ser un gran bróker introductorio o un administrador de fondos que requiera un mayor control sobre su entorno de trading y sus clientes. Bajo este modelo se pueden lograr márgenes más altos que a través de un programa tradicional de bróker introductorio, sin embargo, no tiene las mismas responsabilidades regulatorias, de cumplimiento y operativas de una solución de marca blanca completamente personalizada.",
  "access-to-deep-liquidity": "Acceso a una liquidez profunda y spreads líderes en el mercado desde 0.0 pips",
  "co-branded-MT4/MT5": "Plataformas MT4/MT5 y/o cTrader con marca compartida",
  "leverage-off-an-established": "Aproveche una marca establecida y confiable en el mercado",
  "customisable-client-commission-structures": "Estructuras de comisiones personalizables para clientes",
  "customisable-trading-conditions-for-your-clients": "Condiciones de trading personalizables para sus clientes",
  "minimum-monthly-volume-of-$200-million": "Volumen mensual mínimo de $200 millones (2,000 lotes estándar)",
  "established-client-base": "Base de clientes establecida",
  "our-white-label-program-has-been-designed": "Nuestro programa de marca blanca ha sido diseñado para negocios emergentes con un plan de negocio detallado y corredurías existentes que tengan una base de clientes y un volumen mensual de divisas superior a $1,000 millones. Como socio de marca blanca completo, tendrá control total y transparencia sobre la infraestructura con la que gestiona a sus clientes.",
  "minimum-monthly-volume-of-$1-billion": "Volumen mensual mínimo de $1,000 millones (10,000 lotes estándar)",
  "the-axiontrade-liquidity-solution-is-ideal": "La solución de liquidez de AxionTrade es ideal para clientes institucionales y de alto volumen que buscan acceder a spreads líderes en el mercado a precios competitivos. Los clientes aprovechan la liquidez existente de AxionTrade, su tecnología y relaciones bancarias con el beneficio de tratar con un solo contraparte y recibir precios líderes en el mercado con una tarifa competitiva basada en el volumen.",
  "multi-bank-aggregated-price-feed": "Alimentación de precios agregados de múltiples bancos",
  "super-fast-execution-of-large-orders": "Ejecución superrápida de grandes órdenes",
  "flexible-connectivity-options": "Opciones de conectividad flexibles",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Tasas de margen desde 1% calculadas sobre una base de cartera",
  "competitive-commissions-rates": "Tasas de comisiones competitivas",
  "minimum-monthly-volume-of-$500-million": "Volumen mensual mínimo de $500 millones (5,000 lotes estándar)",
  "for-more-information": "Para más información sobre nuestro programa de asociación estratégica, envíe un correo electrónico a partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Nuestro modelo de precios crudos con spreads ajustados y liquidez profunda garantiza que los administradores de dinero puedan obtener precios en grandes volúmenes al precio que soliciten. Esto significa que los MAM/PAMMs pueden generar mayores rendimientos y dar a los administradores de dinero un mayor control sobre sus márgenes de tarifas, maximizando los rendimientos para todas las partes.",
  "customisable-trading-conditions-including-spread": "Condiciones de trading personalizables incluyendo spreads, comisiones, tarifas de rendimiento, etc.",
  "automatic-calculation-of-commissions": "Cálculo automático de comisiones y tarifas de rendimiento con opciones de retiro fáciles",
  "ability-to-add-and/or-remove": "Capacidad de agregar y/o retirar fondos sin afectar la actividad de trading",
  "professional-reporting-analytics": "Análisis y reportes profesionales mostrados a usted y a sus clientes",
  "solutions-for-ea-and-manual-traders": "Soluciones para operadores EA y manuales",
  "earn-commission-rebate": "Gane reembolsos de comisiones con la opción de aumentar los spreads y comisiones, similar al de un Bróker Maestro Introducción",
  "a-multi-account-manager-is-quite-simply": "Un Multi Account Manager es simplemente un software que se integra en su MT4 que permite a los administradores de dinero realizar pedidos en masa, en un número ilimitado de cuentas. El proceso es rápido, eficiente y se puede ejecutar desde una sola terminal de trading.",
  "who-can-use-the-mam": "¿Quién puede usar el MAM? Los traders profesionales y las empresas de inversión que tengan autoridad para gestionar fondos en nombre de sus clientes pueden usar el Multi Account Manager de Axion Trade.",
  "charge-clients-based-on-your-preferences": "Cobre a los clientes según sus preferencias y filosofía de inversión",
  "flexibility-with-withdrawing-commissions": "Flexibilidad para retirar comisiones para mejorar su flujo de caja",
  "keep-investors-happy-by-allowing": "Mantenga felices a los inversionistas permitiéndoles depositar y retirar cuando lo deseen",
  "get-access-to-more-opportunities": "Acceda a más oportunidades en más mercados con nuestra amplia gama de productos",
  "greater-transparency-between-axiontrade": "Mayor transparencia entre AxionTrade, el administrador de fondos y los inversores",
  "3-allocation-methods": "3 métodos de asignación",
  "fixed-lot-size-allocation-(mam)": "Asignación de tamaño de lote fijo (MAM)",
  "proportional-by-balance-(pamm)": "Proporcional por saldo (PAMM)",
  "proportional-by-equity-(pamm)": "Proporcional por capital (PAMM)",
  "trade-sizes-from-0.01-lots": "Tamaños de operaciones desde 0.01 lotes",
  "expert-advisors-(ea)-allowed": "Asesores Expertos (EA) permitidos",
  "unlimited-number-of-investor-accounts": "Número ilimitado de cuentas de inversores",
  "trading-account-provided-to-investor": "Cuenta de trading proporcionada al inversor para seguir la actividad de trading en tiempo real (con la opción de ocultar posiciones abiertas)",
  "all-usual-order-types-accepted": "Se aceptan todos los tipos de órdenes habituales: Mercado, Stop, Límite",
  "diverse-product-range": "Amplia gama de productos",
  "fast-and-reliable-MT4-servers": "Servidores MT4 rápidos y fiables",
  "commissions-from-mark-ups-are-credited": "Las comisiones de los márgenes se acreditan en tiempo real en una cuenta de trading en vivo, la cual puede ser retirada en cualquier momento. Las tarifas de rendimiento pueden ser calculadas en cualquier momento a través del MAM Manager al que todos los administradores de dinero tienen acceso. Las tarifas de rendimiento se calculan y se descuentan de las cuentas de trading de los clientes de acuerdo con el poder limitado de representación, generalmente de manera mensual.",
  "we-recognise-that-some-withdrawals": "Reconocemos que algunos retiros y depósitos pueden afectar las asignaciones de operaciones abiertas, especialmente cuando hay una reducción de operaciones abiertas. Estamos dispuestos a trabajar con los administradores de dinero en estos casos para encontrar las soluciones más equitativas para todas las partes, incluyendo: restricciones de retiro mientras las operaciones están abiertas, realizar ganancias y pérdidas por cuenta, etc.",
  "many-commodities-are-open-23-hours": "Muchas mercancías están abiertas 23 horas al día y no tienen horas de negociación restringidas.",
  "media-and-analysts-present-regular": "Medios y analistas presentan oportunidades de trading regulares sobre mercancías.",
  "commodities-benefit-from-market-movement": "Las mercancías se benefician del movimiento del mercado en una mayor variedad de sectores.",
  "trade-on-price-movement-of-major": "Comercie con el movimiento de precios de las principales mercancías de Europa y Asia.",
  "trade-on-falling-markets": "Comercie en mercados a la baja (cortos) así como en mercados al alza.",
  "trade-on-desktop": "Comercie en escritorio, cierre en móvil, nuestras cuentas funcionan en múltiples dispositivos.",
  "enjoy-swap-free": "Disfrute de trading sin swaps y sin comisiones con spreads fijos, como en oro, petróleo y plata.",
  "all-cambodian-clients": "Todos los clientes camboyanos son automáticamente elegibles para una cuenta STP. Las acciones no están disponibles para este tipo de cuenta.",
  "for-forex-and-commodities": "Para Forex y Mercancías.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "El trading sin comisiones se aplica para todos los Forex y Mercancías.",
  "get-direct-access-to": "Obtenga acceso directo a nuestros proveedores de liquidez de primer nivel con una tarifa de corretaje recaudada del spread, con spreads fijos de 1.9 pips para EURUSD y 2.7 pips para el Oro durante las horas normales del mercado (0100 – 2300 Hora del Servidor).",
  "swaps-are-waived-for-stp-accounts": "Los swaps se eliminan para cuentas STP.",
  "the-minimum-deposit-required-to-open": "El depósito mínimo requerido para abrir una cuenta STP en Axion Trade es de USD 10.",
  "axion-trade-guarantees": "Axion Trade garantiza una mejor reejecución del precio si el deslizamiento experimentado debido a una orden de stop-loss es superior a 2.0 pips.",
  "trade-without-worry": "Comercie sin preocuparse por pérdidas que superen los depósitos, ya que todos los saldos negativos son cubiertos por Axion Trade.",
  "read-more": "Leer más",
  "trade-and-manage-multiple-accounts": "Comercie y administre múltiples cuentas desde una sola interfaz MT4.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Próximamente",
  "in-the-meantime-start-your-trading": "Mientras tanto, comience su trading con Axion Trade para crear oportunidades hacia el éxito",
  "please-read-the-terms-of-use": "Por favor, lea los Términos de Uso antes de utilizar los servicios de Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade es el nombre comercial de Axiontrade (Camboya) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Cambodia) Co., Ltd. está registrada en Camboya con el Número de Registro de la Empresa 1000179787, y está aprobada por el Regulador de Valores y Bolsa (SERC) de Camboya para operar bajo una Licencia de Corredor de Derivados (aprobación en principio de la Licencia No. 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Los clientes deben tener al menos 18 años de edad para utilizar los servicios de Axion Trade.",
  "intended-users-and-exclusion-of-services": "Usuarios previstos y exclusión de servicios",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Los servicios de Axion Trade y la información en este sitio están dirigidos exclusivamente a los ciudadanos de Camboya. Axion Trade no ofrece servicios a ciudadanos o residentes de otros países, incluidos Japón, Hong Kong, Singapur, el Reino Unido y los Estados Unidos.",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade se adhiere a las regulaciones de FX aplicables en Camboya y no acepta clientes solicitados desde fuera de Camboya. Esta lista de países excluidos no es exhaustiva y puede ser actualizada según sea necesario. Los clientes deben familiarizarse con las reglas de FX aplicables en sus propios países antes de decidir utilizar los servicios de Axion Trade. La información y los servicios proporcionados por Axion Trade no están destinados a ser distribuidos o utilizados por personas en ningún país o jurisdicción donde dicha distribución o uso sea contraria a la ley o regulación local.",
  "usage-of-information-and-materials": "Uso de la información y materiales",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "El sitio contiene enlaces a sitios web controlados o ofrecidos por terceros. Axion Trade no ha revisado y, por la presente, rechaza cualquier responsabilidad por la información o materiales publicados en cualquiera de los sitios vinculados a este sitio. Al crear un enlace a un sitio web de terceros, Axion Trade no respalda ni recomienda los productos o servicios ofrecidos en ese sitio web. La información contenida en este sitio está destinada únicamente a fines informativos. Por lo tanto, no debe considerarse como una oferta o solicitud a ninguna persona en ninguna jurisdicción en la que dicha oferta o solicitud no esté autorizada o a cualquier persona a quien sería ilegal hacer tal oferta o solicitud, ni como una recomendación para comprar, vender o negociar con cualquier divisa o metal precioso en particular. Si no está seguro de las regulaciones locales sobre el trading de divisas y metales al contado, debe abandonar este sitio inmediatamente.",
  "the-website(s)-is-offered-to-you-conditionally": "El/los sitio(s) web se le ofrece(n) condicionalmente bajo su aceptación sin modificaciones de los términos, condiciones y avisos contenidos en este documento (los 'Términos de Uso'). El uso del/los sitio(s) web constituye su acuerdo de cumplir con estos Términos de Uso.",
  "trademarks-and-intellectual-property-rights": "Marcas comerciales y derechos de propiedad intelectual",
  "change-of-information-and-materials": "Cambio de información y materiales",
  "all-information-and-materials-contained": "Toda la información y los materiales contenidos en el sitio web, todos los términos, condiciones, requisitos y descripciones contenidos en el presente, están sujetos a cambios sin previo aviso.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "El/los sitio(s) web de Axion Trade es el propietario del copyright en las páginas y pantallas que muestran este sitio web, y en la información y material allí contenidos y en su disposición, salvo que se indique lo contrario. Axion Trade posee los derechos exclusivos o licencia para usar o cualquier otra licencia para todos los nombres comerciales y marcas contenidas y/o que aparezcan en este sitio web.",
  "limitation-of-liability": "Limitación de responsabilidad",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade no proporciona ninguna garantía sobre la exactitud, adecuación o completitud de la información y materiales contenidos en su(s) sitio(s) web y rechaza expresamente cualquier responsabilidad por errores y/o omisiones al respecto. Axion Trade no proporciona ninguna garantía de ningún tipo, ya sea implícita, expresa o legal, incluyendo pero no limitándose a las garantías de no infracción de derechos de terceros, título, comerciabilidad, aptitud para un propósito particular y ausencia de virus informáticos, en relación con la información y los materiales de dicho sitio.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Los hipervínculos a otros recursos de internet se siguen bajo su propio riesgo; el contenido, la exactitud, las opiniones expresadas y otros enlaces proporcionados por estos recursos no están controlados, investigados, verificados, monitoreados y/o respaldados por Axion Trade.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade no será responsable de los daños, pérdidas o gastos que surjan en relación con este sitio web o su uso o incapacidad de usarlo por parte de cualquier persona o en relación con la incapacidad de ejecutar una orden, error, omisión, interrupción, fallo, retraso en la operación o transmisión, virus informáticos, fallo de comunicación o de línea o sistema, incluso si Axion Trade o sus representantes han sido informados sobre la posibilidad de tales daños, pérdidas o costos, y b) por errores o inexactitudes en el proceso de transmisión de datos y/o órdenes en operaciones de FX con margen o cualquier instrucción del cliente/visitante del sitio, interferencia, suplantación fraudulenta, violación de códigos de acceso secretos, grabación errónea o transmisión de mensajes o fallo del sistema debido a fuerza mayor o por cualquier otro motivo no atribuible a Axion Trade.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade no será responsable de ningún daño que pueda ocurrir al hardware o software del usuario como resultado del uso de este sitio web y/o en relación con este sitio web con otros sitios web/enlaces de hipertexto o recursos de internet.",
  "cookies": "Cookies",
  "when-you-use-our-software": "Cuando utilice nuestro software, nos permitirá usar cookies en relación con su acceso a nuestro sitio web. Las cookies son pequeños archivos de información, que a menudo incluyen un número o valor de identificación único, los cuales se almacenan en el disco duro de su computadora como resultado del uso de este software de trading y el acceso al sitio web. El propósito de esta información es ofrecerle una experiencia más relevante y eficaz en el sitio web, incluyendo presentar los sitios según sus necesidades o preferencias. Las cookies se utilizan con frecuencia en muchos sitios web en internet y usted puede elegir si y cómo se aceptará una cookie cambiando sus preferencias y opciones en su navegador. Algunos de nuestros socios comerciales (por ejemplo, los anunciantes) usan cookies en nuestro sitio web. No tenemos acceso ni control sobre estas cookies.",
  "the-cookies-do-not-contain-personally": "Las cookies no contienen información que permita identificarle personalmente ni se utilizan para identificarle. Puede optar por desactivar las cookies. Sin embargo, es posible que no pueda acceder a algunas partes de nuestro sitio web si decide desactivar la aceptación de cookies en su navegador, particularmente las partes seguras del sitio web.",
  "for-further-information-about-cookies": "Para más información sobre las cookies y cómo desactivarlas, consulte www.allaboutcookies.org.",
  "third-party-links": "Enlaces de terceros",
  "our-website(s)-contain-links-to-websites": "Nuestro(s) sitio(s) web contienen enlaces a sitios web operados por otras partes. Proporcionamos los enlaces para su conveniencia, pero no revisamos, controlamos ni monitoreamos la privacidad u otras prácticas de los sitios web operados por terceros. No somos responsables del rendimiento de los sitios web operados por terceros ni de sus relaciones comerciales.",
  "personal-data": "Datos personales",
  "any-personal-data-that-will-be-collected": "Cualquier dato personal que sea recopilado por Axion Trade a través de este sitio web será procesado de acuerdo con las leyes y regulaciones jurisdiccionales relevantes, que pueden ser modificadas o reemplazadas de vez en cuando.",
  "you-the-user-of-this-website": "Usted, el usuario de este sitio web, acepta que:",
  "01-axion-trade-has-the-right": "01. Axion Trade tiene el derecho de procesar datos personales para apoyar, promover y realizar nuestras relaciones.",
  "02-axion-trade-will-not-communicate": "02. Axion Trade no comunicará ni divulgará dichos datos personales a terceros, a menos que esté relacionado con: (i) una empresa/empresas a las que Axion Trade haya asignado total o parcialmente la realización del procesamiento de dichos datos de acuerdo con la ley, (ii) dicha comunicación o divulgación que pueda ser requerida por ley o por una decisión judicial y (iii) donde usted sea cliente de Axion Trade según la Política de Privacidad que también se aplica a usted.",
  "03-unless-otherwise-specifically": "03. A menos que se me indique específicamente lo contrario, Axion Trade tendrá el derecho de usar dichos datos personales, con la excepción de los Datos Personales Sensibles, para promover de manera remota sus productos financieros y/o cualquier producto/servicio proporcionado por otras empresas afiliadas.",
  "04-You-are-aware": "04. Usted está consciente de que en cualquier momento tiene derecho a actualizar o rechazar cualquier procesamiento posterior de sus Datos Personales de acuerdo con las leyes y regulaciones jurisdiccionales relevantes, aprobadas por el organismo gubernamental correspondiente, que puedan ser modificadas o reemplazadas de vez en cuando.",
  "05-he-above-will-apply": "05. Lo anterior se aplicará tanto a los clientes actuales de Axion Trade como a los solicitantes de cualquier servicio, independientemente de si su solicitud es aceptada o rechazada. La Política de Privacidad también se aplicará a todos los clientes de Axion Trade.",
  "governing-law": "Ley aplicable",
  "your-use-of-this-site-shall": "El uso de este sitio estará sujeto a todas las leyes y regulaciones aplicables. Axion Trade puede hacer cumplir los Términos de Uso en la jurisdicción de cualquier usuario o afiliado de Axion Trade. Al acceder al sitio web de Axion Trade y a cualquier página vinculada a él, usted acepta estar sujeto a los términos y condiciones descritos anteriormente.",
  "please-read-the-privacy-policy": "Por favor, lea la Política de Privacidad de Axion Trade antes de utilizar nuestros servicios.",
  "1-general-statement": "1. DECLARACIÓN GENERAL",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (en adelante denominada la “Compañía”) está registrada en Camboya con el Número de Registro de la Compañía 1000179787, y está aprobada por el Regulador de Valores y Bolsa (SERC) de Camboya para operar bajo una Licencia de Corredor de Derivados (aprobación preliminar de la Licencia No. 038).",
  "the-company-understands-that-confidentiality": "La Compañía entiende que la confidencialidad y seguridad de su información personal es importante. Por eso hemos desarrollado políticas y prácticas específicas diseñadas para proteger la privacidad de su información personal.",
  "by-opening-an-account-with-the-company": "Al abrir una cuenta con la Compañía o al utilizar los productos y servicios disponibles a través de la Compañía, usted consiente la recopilación y el uso de su información personal de acuerdo con el aviso de privacidad establecido a continuación. Le recomendamos leer este aviso de privacidad cuidadosamente.",
  "the-services-of-axion-trade-and-the-information": "Los servicios de Axion Trade y la información en este sitio no están dirigidos a ciudadanos/residentes de Japón, Hong Kong, Singapur, el Reino Unido y los Estados Unidos. Axion Trade se adhiere a las reglas de las jurisdicciones de FX reguladas en los países mencionados anteriormente y no acepta clientes solicitados de estos países. Esta no es una lista exhaustiva de países de los cuales Axion Trade no acepta clientes solicitados y se actualiza según sea necesario. Los clientes deben familiarizarse con las reglas de FX aplicables en sus países antes de decidir utilizar los servicios de Axion Trade. Tampoco está destinado para distribución o uso por parte de cualquier persona en cualquier país o jurisdicción donde dicha distribución o uso sea contrario a la ley o regulación local.",
  "2-privacy-notice": "2. AVISO DE PRIVACIDAD",
  "the-company-does-not-sell-customer": "La Compañía no vende listas de clientes ni direcciones de correo electrónico de clientes a comercializadores de terceros.",
  "in-order-to-provide-brokerag-services": "Para proporcionar servicios de corretaje y cumplir con los requisitos regulatorios, la Compañía recopila cierta información personal no pública de usted. Esto incluye la siguiente información:",
  "provided-during-the-account-application-process": "Proporcionada durante el proceso de solicitud de la cuenta (por ejemplo, su nombre, dirección de correo electrónico, número de teléfono, fecha de nacimiento, número de seguro social, objeto de inversión).",
  "acquired-as-a-result-of-the-transactions": "Adquirida como resultado de las transacciones que realice a través del sistema de trading.",
  "received-from-consumer-reporting-agencies.": "Recibida de agencias de informes de consumidores.",
  "collected-through-internet-“cookies.”": "Recopilada a través de “cookies” en Internet.",
  "cookies-are-bits-of-textual-information": "Las cookies son fragmentos de información textual que se envían electrónicamente desde un servidor web a su navegador y se almacenan en su computadora. No lo identifican individualmente ni contienen información personal sobre usted, a menos que usted se haya identificado o haya proporcionado la información, por ejemplo, abriendo una cuenta o registrándose para un servicio en línea. La Compañía puede utilizar cookies para medir e identificar los patrones de tráfico del sitio web y para realizar un seguimiento del rendimiento de las características web y los anuncios. Al proporcionar a la Compañía una mejor comprensión de cómo usted y otros utilizan el sitio web de la Compañía y otros servicios web, las cookies permiten a la Compañía mejorar la navegación y funcionalidad de su sitio web y presentarle la información y ofertas más útiles. La Compañía puede compartir la información obtenida de las cookies con sus empleados, agentes y afiliados, pero no vende dicha información a terceros no afiliados. La Compañía puede permitir que otras empresas o sus servidores de anuncios de terceros coloquen cookies en su navegador cuando visite el sitio web de la Compañía. Dichas empresas generalmente utilizan estas cookies como lo hacemos nosotros. También utilizamos cookies para mejorar el rendimiento de nuestra publicidad en otros sitios web. De vez en cuando, podemos utilizar proveedores de terceros, como Google y DoubleClick, para mostrar nuestros anuncios en Internet basados en su uso previo de nuestro sitio web.",
  "3-client-confidentiality": "3. CONFIDENCIALIDAD DEL CLIENTE",
  "the-company-safeguards-the-confidentiality": "La Compañía protege la confidencialidad de su información de varias maneras. Por ejemplo:",
  "in-order-to-provide-brokerage-services": "Para proporcionar servicios de corretaje y cumplir con los requisitos regulatorios, la Compañía recopila cierta información personal no pública de usted. Esto incluye la siguiente información:",
  "we-do-not-sell-or-license-lists": "No vendemos ni licenciamo listas de nuestros clientes ni la información personal no pública que usted nos proporciona.",
  "we-restrict-access-to-the-personal": "Restringimos el acceso a la información personal no pública que usted ha compartido con nosotros a los empleados, agentes y afiliados de la Compañía que necesitan conocer dicha información en relación con los servicios que la Compañía le proporciona.",
  "we-maintain-strict-employment-policies": "Mantenemos políticas de empleo estrictas que prohíben a los empleados que tienen acceso a su información personal no pública usarla o divulgarla, salvo para fines comerciales.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Tomamos precauciones sustanciales para proteger su información personal no pública. Por ejemplo, el sistema de la Compañía solo puede ser accedido por personal autorizado mediante nombres de usuario y contraseñas válidas. Además, nuestros sistemas basados en Internet incluyen medidas de seguridad como cifrado y cortafuegos.",
  "we-do-not-disclose-personal": "No divulgamos información personal no pública a personas o entidades no afiliadas con la Compañía, salvo lo dispuesto por la ley. Por ejemplo, entre otras razones, podemos divulgar o reportar dicha información: cuando sea necesario autorizar, efectuar, administrar o hacer cumplir las transacciones que usted solicite o autorice; para mantener y administrar su cuenta; para proporcionarle confirmaciones de cuenta, estados de cuenta y registros; para mantener registros archivados apropiados; cuando creamos que la divulgación es requerida por la ley, reglas o regulaciones aplicables; para cooperar con las autoridades, organismos reguladores o de autorregulación; para hacer cumplir nuestros acuerdos con clientes y otros; para cumplir con nuestras obligaciones; o para proteger nuestros derechos y propiedades. Siempre que sea consistente con las leyes y regulaciones de valores aplicables, podemos compartir información anonimizada de la cuenta o información de órdenes retrasadas anonimizada con terceros (y/o compartir dicha información entre nuestros afiliados) con fines de análisis, investigación, compilación de datos de mercado, creación de productos, establecimiento de relaciones de enrutamiento y ejecución de órdenes o para cualquier otro propósito legal.",
  "finally-if-you-choose-to-subscribe": "Finalmente, si decide suscribirse a cualquiera de los servicios de terceros de la Compañía que se proporcionan a través del sitio web de la Compañía, podemos divulgar dicha información a los proveedores de servicios según sea necesario para que ellos proporcionen los servicios que ha solicitado. La Compañía requiere que estos proveedores de servicios firmen acuerdos de confidencialidad que limiten su uso de la información que reciben. Dichos acuerdos prohíben al proveedor de servicios usar la información del cliente de la Compañía que reciben, salvo para llevar a cabo los fines para los cuales se divulgó la información.",
  "Please-read-the-cookies-policy": "Por favor, lea la Política de Cookies antes de utilizar los servicios de Axion Trade.",
  "when-you-use-axion-trade’s-website": "Cuando utilice el sitio web de Axion Trade, utilizaremos cookies para distinguirlo de otros usuarios de nuestro sitio. Esto nos ayuda a ofrecerle una experiencia más relevante y eficaz cuando navega por nuestro sitio, incluyendo presentar sitios web de acuerdo con sus necesidades o preferencias y nos permite mejorar el sitio en general.",
  "this-cookie-policy-provides-you-with-comprehensive": "Esta Política de Cookies le proporciona información detallada sobre las cookies que usamos y la forma en que las usamos. También debe leer nuestra Política de Privacidad junto con esta política.",
  "what-is-a-cookie?": "¿Qué es una cookie?",
  "cookies-are-small-files-of-information": "Las cookies son pequeños archivos de información que suelen incluir un número o valor de identificación único, los cuales se almacenan en el disco duro de su computadora como resultado de su uso de nuestro sitio web. A menos que haya ajustado la configuración de su navegador para rechazar las cookies, nuestro sistema emitirá cookies tan pronto como visite nuestro sitio web.",
  "cookies-are-frequently-used-on-many-websites": "Las cookies son comúnmente utilizadas en muchos sitios web y puede elegir si y cómo aceptar una cookie modificando sus preferencias y opciones en su navegador. Algunos de nuestros socios comerciales (por ejemplo, anunciantes) utilizan cookies en nuestro sitio web. No tenemos acceso ni control sobre estas cookies.",
  "the-cookies-do-not-contain-personally-identifying": "Las cookies no contienen información de identificación personal ni se utilizan para identificarlo. Puede optar por desactivar las cookies. Sin embargo, es posible que no pueda acceder a algunas partes de nuestro sitio web si decide desactivar la aceptación de cookies en su navegador, particularmente las partes seguras del sitio.",
  "how-to-delete-and-block-cookies": "Cómo eliminar y bloquear cookies",
  "you-can-choose-to-accept-or-decline-cookies": "Puede elegir aceptar o rechazar las cookies. La mayoría de los navegadores web aceptan cookies de forma automática, pero generalmente puede modificar la configuración de su navegador para rechazar las cookies si lo prefiere. Esto puede impedirle aprovechar al máximo el sitio web. Para obtener más información sobre cómo desactivar las cookies, consulte www.allaboutcookies.org.",
  "your-consent": "Su consentimiento",
  "by-continuing-to-use-our-website": "Al continuar utilizando nuestro sitio web, usted acepta que pongamos cookies en su computadora para analizar la forma en que usa nuestro sitio. Si no desea aceptar cookies en relación con su uso de este sitio, debe dejar de usar nuestro sitio.",
  "the-way-in-which-we-use-cookies": "La forma en que usamos las cookies Cookies de sesión",
  "session-cookies": "Cookies de sesión",
  "We-use-session-cookies": "Usamos cookies de sesión para los siguientes fines:",
  "to-allow-you-to-carry-information": "Para permitirle llevar información a través de las páginas de nuestro sitio y evitar tener que volver a ingresar información.",
  "within-registration-to-allow": "Dentro del registro, para permitirle acceder a la información almacenada.",
  "non-personal-data-for-tagging-purposes": "Datos no personales solo para fines de etiquetado (por número aleatorio).",
  "persistent-cookies": "Cookies persistentes",
  "we-use-persistent-cookies": "Usamos cookies persistentes para los siguientes fines:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Para ayudarnos a reconocerlo como un visitante único (solo un número) cuando regrese a nuestro sitio web y para permitirnos adaptar el contenido o los anuncios para que coincidan con sus intereses preferidos o evitar mostrarle los mismos anuncios repetidamente.",
  "to-compile-anonymous-aggregated-statistics": "Para compilar estadísticas anónimas y agregadas que nos permitan entender cómo los usuarios usan nuestro sitio y ayudarnos a mejorar la estructura de nuestro sitio web.",
  "to-internally-identify-you-by-account-name": "Para identificarlo internamente por nombre de cuenta, nombre, dirección de correo electrónico, ID de cliente, moneda y ubicación (geográfica y ID de computadora/dirección IP).",
  "to-differentiate-users-who-are-on-the-same-network": "Para diferenciar a los usuarios que están en la misma red y permitirnos asignar correctamente las transacciones a la cuenta correspondiente.",
  "within-research-surveys-to-ensure": "Dentro de encuestas de investigación para asegurarnos de que no se le invite a completar un cuestionario con demasiada frecuencia o después de haberlo hecho ya.",
  "third-party-cookies": "Cookies de terceros",
  "third-parties-serve-cookies-via-this-site": "Terceros sirven cookies a través de este sitio. Estas se utilizan para los siguientes fines:",
  "to-serve-advertisements-on-our-site": "Para mostrar anuncios en nuestro sitio y realizar un seguimiento de si estos anuncios son clickeados por los usuarios.",
  "to-control-how-often": "Para controlar cuán a menudo se le muestra un anuncio en particular.",
  "to-tailor-content-to-your-preferences.": "Para adaptar el contenido a sus preferencias.",
  "to-count-the-number-of-anonymous": "Para contar el número de usuarios anónimos de nuestro sitio.",
  "for-website-usage-analysis": "Para análisis del uso del sitio web.",
  "use-of-web-beacons": "Uso de Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Algunas de nuestras páginas web pueden contener imágenes electrónicas conocidas como Web Beacons (a veces conocidas como gifs transparentes) que nos permiten contar a los usuarios que han visitado estas páginas. Los Web Beacons recogen solo información limitada que incluye un número de cookie, la hora y fecha de una vista de página y una descripción de la página en la que reside el Web Beacon. También podemos llevar Web Beacons colocados por anunciantes de terceros. Estos Beacons no llevan ninguna información de identificación personal y solo se utilizan para rastrear la efectividad de una campaña en particular.",
  "if-you-wish-to-know-more-about-cookies": "Si desea saber más sobre las cookies, consulte el menú de ayuda de su navegador web o visite proveedores de información independientes como",
  "if-you-have-any-questions": "Si tiene alguna pregunta sobre nuestras medidas de privacidad o seguridad,"
}
