{
  "home": "Startseite",
  "markets": "Märkte",
  "accounts": "Konten",
  "forex": "Forex",
  "classic": "Klassisch",
  "stp": "STP",
  "why-axion-trade": "Warum Axion Trade",
  "should-be-your-preferred-brokerage": "Sollte Ihr bevorzugter Broker sein",
  "platforms": "Plattformen",
  "client-portal": "Kundenportal",
  "reliable": "Zuverlässig",
  "simple": "Einfach",
  "innovative": "Innovativ",
  "clients": "Kunden",
  "trade-executed": "Handel ausgeführt",
  "country": "Land",
  "employees-globally": "Mitarbeiter weltweit",
  "client-focused": "Kundenorientiert",
  "superior-trading-experience": "Überlegene Handelserfahrung",
  "convenient-withdrawals": "Bequeme Auszahlungen",
  "forex-pairs": "Forex-Paare",
  "commodities": "Rohstoffe",
  "learn-more": "Mehr erfahren",
  "news": "Nachrichten",
  "events": "Veranstaltungen",
  "view-all": "Alle ansehen",
  "press-release": "Pressemitteilung",
  "our-awards": "Unsere Auszeichnungen",
  "call-us-now": "Rufen Sie uns jetzt an",
  "Let’s-talk-about-everything": "Lassen Sie uns über alles sprechen",
  "company": "Unternehmen",
  "our-edge": "Unser Vorteil",
  "about-us": "Über uns",
  "about-stp-account": "Über STP-Konto",
  "affiliates": "Partner",
  "asset-manager": "Vermögensverwalter",
  "white-label-partnerships": "White-Label-Partnerschaften",
  "get-in-touch": "Kontaktieren Sie uns",
  "monivong-blvd-(93)-phnom-penh": "Monivong Blvd (93), Phnom Penh",
  "copyright-©-2024": "Copyright © 2024 Axion Trade ALLE RECHTE VORBEHALTEN",
  "terms-of-use": "Nutzungsbedingungen",
  "privacy-policy": "Datenschutzbestimmungen",
  "cookies-policy": "Cookies-Richtlinie",
  "contract": "Vertrag",
  "specifications": "Spezifikationen",
  "forex-contract-&-specifications": "Forex-Vertrag & Spezifikationen",
  "contract-size": "Vertragsgröße",
  "minimum-lot": "Mindestlot",
  "incremental-steps": "Inkrementelle Schritte",
  "maximum-lot": "Maximales Lot",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade bietet unseren Kunden zwei Arten von Spreads:",
  "variable-spreads": "Variable Spreads",
  "ecn-spreads": "ECN Spreads",
  "comparison": "Vergleich",
  "variable-spreads-&-ecn-spreads-comparison": "Vergleich von variablen Spreads & ECN-Spreads:",
  "straight-through-processing": "Straight Through Processing (STP)",
  "tier-one-liquidty-providers": "Tier-One Liquiditätsanbieter",
  "electronic-communication-network-(ECN)": "Elektronisches Kommunikationsnetzwerk (ECN)",
  "pricing": "Preisgestaltung",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Roh-ECN-Spread direkt vom Markt ab 0,0 Pips für EUR/USD",
  "no-commission-charged": "Keine Provision erhoben",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Pauschalgebühr ab 0,50 USD pro Lot für Forex-Instrumente",
  "brokerage-fee": "Brokerage-Gebühr",
  "fees-are-included-in-the-spread": "Gebühren sind im Spread enthalten",
  "no-additional-markups-on-the-spread": "Keine zusätzlichen Aufschläge auf den Spread",
  "advantage": "Vorteil",
  "no-additional-fees-are-charged": "Es werden keine zusätzlichen Gebühren erhoben",
  "raw-spreads-direct-from-the-market": "Roh-Spreads direkt vom Markt",
  "23-hour-trading": "23-Stunden-Handel",
  "trading-opportunities": "Handelsmöglichkeiten",
  "trade-on-diverse-sectors": "Handel in verschiedenen Sektoren",
  "global-pportunities": "Globale Möglichkeiten",
  "short-the-markets": "Shorten Sie die Märkte",
  "trade-anytime-anywhere": "Handeln Sie jederzeit und überall",
  "commodities-available-on-axion-trade": "Rohstoffe, die bei Axion Trade verfügbar sind",
  "gold": "Gold",
  "silver": "Silber",
  "brent-crude-oil": "Brent-Rohöl",
  "wti-crude-oil": "WTI Rohöl",
  "spot-gold-(xauusd)-contract-&-specifications": "Spot Gold (XAUUSD) Vertrag & Spezifikationen",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "1 Standard Lot Vertragsgröße auf Axion Trade entspricht 100 Unzen (oz) Gold.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz)-of-gold.": "Die Mindestlotgröße auf Axion Trade beträgt 0,01, was 1 Unze (oz) Gold entspricht.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "Die minimale inkrementelle Lotgröße auf Axion Trade beträgt 0,01, was 1 Unze (oz) Gold entspricht.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "Die maximale Lotgröße pro Handel auf Axion Trade beträgt standardmäßig 100, was 10.000 Unzen (oz) Gold entspricht.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Spot Silber (XAGUSD) Vertrag & Spezifikationen",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "1 Standard Lot Vertragsgröße auf Axion Trade entspricht 5.000 Unzen (oz) Silber.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "Die Mindestlotgröße auf Axion Trade beträgt 0,01, was 50 Unzen (oz) Silber entspricht.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "Die minimale inkrementelle Lotgröße auf Axion Trade beträgt 0,01, was 50 Unzen (oz) Silber entspricht.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "Die maximale Lotgröße pro Handel auf Axion Trade beträgt standardmäßig 100, was 500.000 Unzen (oz) Silber entspricht.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Brent (UK) Rohöl (UKOIL) Vertrag & Spezifikationen",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "1 Standard Lot Vertragsgröße auf Axion Trade entspricht 1.000 Barrel Rohöl.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Die Mindestlotgröße auf Axion Trade beträgt 0,01, was 10 Barrel Rohöl entspricht.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Die minimale inkrementelle Lotgröße auf Axion Trade beträgt 0,01, was 10 Barrel Rohöl entspricht.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "Die maximale Lotgröße pro Handel auf Axion Trade beträgt standardmäßig 100, was 100.000 Barrel Rohöl entspricht.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "West Texas Intermediate (US) Rohöl (XTIUSD) Vertrag & Spezifikationen",
  "stp-account": "STP-Konto",
  "about": "Über",
  "register-now": "Jetzt registrieren",
  "account-settings": "Kontoeinstellungen",
  "account-leverage": "Kontoleverage",
  "up-to": "Bis zu",
  "commission": "Provisionen",
  "none": "Keine",
  "spreads": "Spreads",
  "fixed-spread": "Fester Spread",
  "swaps": "Swaps",
  "minimum-deposit": "Mindesteinzahlung",
  "usd-10": "USD 10",
  "slippage-insurance": "Slippage-Versicherung",
  "guaranteed-price-requote": "Garantierter Preis Requote",
  "negative-balance-protection": "Schutz vor negativem Kontostand",
  "negative-balance": "Negativer Kontostand",
  "protection": "Schutz",
  "yes": "Ja",
  "asset-manager-features": "Vermögensverwalter-Funktionen",
  "what-is-a-multi-account-manager?": "Was ist ein Multi-Account-Manager?",
  "asset-manager-benefits": "Vermögensverwalter-Vorteile",
  "benefits-and-features-of-the-multi-account-manager": "Vorteile und Funktionen des Multi-Account-Managers",
  "customisable-trading-conditions": "Anpassbare Handelsbedingungen",
  "add/remove-funds-without-affecting-trading-activity": "Fonds hinzufügen/entfernen, ohne die Handelsaktivitäten zu beeinflussen",
  "the-axiontrade-white-label-partnership-program": "Das AxionTrade White-Label-Partnerschaftsprogramm",
  "unbranded-white-label-solution": "Unbranded White-Label-Lösung",
  "key-features": "Hauptmerkmale",
  "Requirements": "Anforderungen",
  "fully-branded-white-label-solution": "Vollständig gebrandete White-Label-Lösung",
  "strategic-partnerships": "Strategische Partnerschaften",
  "embrace-a-path-to-success-with-us": "Gehen Sie mit uns den Weg zum Erfolg",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Werden Sie ein Mitgestalter der wirtschaftlichen Zukunft Asiens. Investieren Sie in Axion Trade",
  "the-axion-edge": "Der Axion Vorteil",
  "credibility-and-global-recognition": "Glaubwürdigkeit und globale Anerkennung",
  "quadruple-fund-safety-mechanism": "Vierfaches Sicherheitsmechanismus für Fonds",
  "the-first-layer": "Die erste Schicht",
  "the-second-layer": "Die zweite Schicht",
  "the-third-layer": "Die dritte Schicht",
  "the-fourth-layer": "Die vierte Schicht",
  "ultra-speed-execution": "Ultraschnelle Ausführung",
  "ultra-speed": "Ultraschnell",
  "execution": "Ausführung",
  "24-hour": "24-Stunden",
  "dedicated-support": "Engagierter Support",
  "24-hour-dedicated-support": "24-Stunden engagierter Support",
  "the-axion-trade": "Das Axion Trade",
  "contact-us": "Kontaktieren Sie uns",
  "posts-&-events": "Beiträge & Veranstaltungen",
  "why-axion-trade-should-be-your-preferred-brokerage": "Warum Axion Trade Ihre bevorzugte Brokerfirma sein sollte",
  "trade-your-favourite-instruments-from-around-the-world": "Handeln Sie Ihre bevorzugten Instrumente aus der ganzen Welt",
  "requirements": "Anforderungen",
  "strategics-partnerships": "Strategische Partnerschaften",
  "get-access-to": "Erhalten Sie Zugang zu mehr als 100 verschiedenen Märkten mit über 1.000 Marktinstrumenten, wenn Sie mit Axion Trade handeln.",
  "enjoy-a-comprehensive": "Genießen Sie ein umfassendes Handelserlebnis mit uns, handeln Sie jederzeit und überall",
  "quality-trade-execution": "Qualitäts-Handelsausführung, Risikomanagement und transparente Preisgestaltung",
  "fast-and-easy": "Schnelle und einfache, gesicherte Zahlungen und Abhebungen",
  "trade-on-the-strength": "Handeln Sie auf der Stärke einer Währung gegenüber einer anderen auf dem größten und liquidesten Markt der Welt.",
  "spectate-on-the-price": "Spekulieren Sie auf den Preis der beliebtesten Rohstoffe, einschließlich Gold, Silber, Öl und Erdgas.",
  "trade-popular-commodities-from-around-the-world": "Handeln Sie beliebte Rohstoffe aus der ganzen Welt, wie Gold, Öl und Silber!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Handeln Sie beliebte Forex-Paare wie EUR/USD und GBP/USD! Kommen Sie und handeln Sie über 50+ Forex-Paare mit Axion Trade.",
  "get-updated-to": "Bleiben Sie über unsere neuesten Aktivitäten und Veranstaltungen auf dem Laufenden.",
  "the-achivements-we-earnt": "Die Erfolge, die wir auf unserem Weg mit Axion Trade erzielt haben",
  "become-a-collaborator": "Werden Sie ein Mitgestalter der wirtschaftlichen Zukunft Asiens. Investieren Sie in Axion Trade",
  "axion-trade-has-over": "Axion Trade hat über 10.000 Kunden aus 30 verschiedenen Ländern.",
  "axion-trade-has-four-layers": "Axion Trade hat vier Sicherheitsstufen für Fonds, um sicherzustellen, dass unsere Kunden beim Handel mit Axion Trade beruhigt sein können.",
  "insurance-against-market-slippages": "Versicherung gegen Marktrutschungen. Axion Trade bietet eine Versicherung gegen Marktrutschungen während Handelsperioden mit hoher Volatilität (Marktnachrichten, Black Swan-Ereignisse usw.), die den Verlust eines Kundenhandels auf maximal 2,0 Pips zwischen ihrem Stop-Loss-Preis und dem tatsächlichen Ausführungspreis begrenzt, eine Funktion für unsere Pro- und institutionellen Kontoinhaber. Für unsere Standard-Kontoinhaber garantiert Axion Trade einen besseren Preis Requote, wenn die Marktrutschung mehr als 2,0 Pips beträgt.",
  "This-service-is-provided": "Dieser Service wird von Axion Trades rechtlichem Partner (FSE Law) bereitgestellt, der einen rechtlichen Rahmen für etwaige Handelsstreitigkeiten aufgrund volatiler Marktbedingungen bietet. Dies stellt sicher, dass Kunden ohne Sorge oder Angst vor möglicher Marktmanipulation durch unsere Liquiditätsanbieter (LPs) oder elektronische Kommunikationsnetzwerk (ECN)-Anbieter handeln können, da alle Handelsstreitigkeiten rechtzeitig behandelt werden und unsere Kunden die Rückerstattungen (aus Handelsverlusten durch Marktrutschungen) erhalten, die sie zu Recht verdienen.",
  "corporate-funds-and-client": "Firmen- und Kundengelder werden auf getrennten Bankkonten aufbewahrt. Dies stellt sicher, dass die Betriebsausgaben der Brokerage nicht mit Kundengeldern vermischt werden, wodurch eine Sicherheitsebene für die Kunden gewährleistet wird.",
  "client-funds-are-kept": "Kundengelder werden in einem Treuhandkonto eines Drittanbieters aufbewahrt, das von einem unabhängigen Vorstand verwaltet und von PKF Littlejohn, unserem strategischen Partner und Auditor, geprüft wird. Dies stellt sicher, dass es zu keinen Interessenkonflikten zwischen Axion Trade und den Kundengeldern kommt.",
  "axion-trade-has-a-professional": "Axion Trade verfügt über eine professionelle Kriminalitäts- und Haftpflichtversicherung, die von FSE Law mit einer S&P bewerteten „AAA“-Versicherungsgesellschaft vermittelt wird, die unsere Kunden gegen das Risiko von Kriminalität und Betrug durch unsere Drittanbieter-Treuhänder absichert. Unsere Kunden müssen sich keine Sorgen über den Abgang von Drittanbieter-Treuhändern machen, was zu einer Verletzung der Fondsicherheit und einem Verlust von Kundengeldern führen könnte, da solche Vorfälle bis zu 10 Millionen USD pro Kunde vollständig versichert sind. Weitere Informationen zur Versicherungspolice finden Sie hier.",
  "our-data-centres-are-located": "Unsere Rechenzentren befinden sich an erstklassigen Standorten in Europa sowie der Asien- und Pazifikregion, um ein nahtloses Handelserlebnis zu gewährleisten. Die Rechenzentren sind dann mit ultraschnellen Servern in London verbunden – dem weltweit größten Finanzzentrum. Durch unsere Partnerschaften mit führenden Banken und Equinix, einem börsennotierten Multimilliarden-Dollar-Unternehmen, haben wir keine Kosten gescheut, um eine niedrige Latenzverbindung zu unseren dedizierten Servern in London zu gewährleisten. Dies hat Netzwerkgeschwindigkeiten von weniger als einer Millisekunde sichergestellt.",
  "this-world-class-infrastructure": "Diese Weltklasse-Infrastruktur wurde eingerichtet, um sicherzustellen, dass alle Kunden ein einzigartiges Handelserlebnis erhalten. Ultraschnelle Ausführung und geringe Latenzverbindungen, die jederzeit und überall zugänglich sind.",
  "all-clients-are-supported": "Alle Kunden werden von einem professionellen Team von engagierten Kundenbeziehungsmanagern unterstützt. Wir legen größten Wert auf die Schulung unserer Kundenbeziehungsmanager, um allen unseren Kunden einen erstklassigen Support zu bieten. Wir stellen sicher, dass unsere Kundenbeziehungsmanager geduldig, verständnisvoll und mit dem richtigen Wissen und den richtigen Fähigkeiten ausgestattet sind, um die Probleme der Kunden in kürzester Zeit zu lösen. Unser Team ist 24 Stunden am Tag, fünf Tage die Woche über unsere Online-Live-Chat-Plattform erreichbar. Unsere Support-Sprachen umfassen Englisch, Chinesisch, Französisch, Deutsch, Malaiisch, Tagalog und Vietnamesisch.",
  "in-an-increasingly-volatile-market": "In einem zunehmend volatilen Markt kann es seltene Szenarien geben, in denen Kunden Verluste erleiden, die ihr Kapital überschreiten. Um die Interessen der Kunden zu schützen, hat Axion Trade den Schutz vor negativem Kontostand eingeführt, der betroffenen Kunden ermöglicht, den negativen Kontostand auf ihren Handelskonten zu entfernen. Handeln Sie ohne Sorgen über unbeabsichtigte Handelsverluste, die Ihr verfügbares Handelskapital überschreiten.",
  "axion-trade-was-incorporated": "Axion Trade wurde 2022 in Kambodscha unter dem Namen Axiontrade (Kambodscha) Co., Ltd. mit der Unternehmensregistrierungsnummer 1000179787 gegründet und von der Securities and Exchange Regulator (SERC) Kambodschas zugelassen, um unter der Derivat-Broker-Lizenz Nr. 037 zu operieren.",
  "1-standard-lot-contract": "1 Standard-Lot-Vertragsgröße auf Axion Trade entspricht 100.000 Einheiten der Basiswährung. Beispiel: 1 Standard-Lot von EUR/USD entspricht 100.000 €.",
  "the-minimum-lot-size": "Die Mindestlotgröße auf Axion Trade beträgt 0,01, was 1.000 Einheiten der Basiswährung entspricht.",
  "the-minimum-incremental": "Die minimale inkrementelle Lotgröße auf Axion Trade beträgt 0,01, was 1.000 Einheiten der Basiswährung entspricht.",
  "the-maximum-lot-size-per": "Die maximale Lotgröße pro Handel auf Axion Trade beträgt standardmäßig 100, was 10.000.000 Einheiten der Basiswährung entspricht.",
  "variable-spreads-on-the-axion-trade": "Variable Spreads auf der Axion Trade MT4-Plattform stammen von unseren Tier-1 Liquiditätsanbietern in Equinix LD4 (einem FX-spezifischen Rechenzentrum in London). Es werden keine Provisionen für die Ausführung von Geschäften berechnet, aber eine Brokerage-Gebühr wird über die Spreads erhoben.",
  "ecn-spreads-are-derived": "ECN-Spreads stammen von einem elektronischen Kommunikationsnetzwerk (ECN), das mit mehreren Liquiditätsanbietern, einschließlich Banken und Hedgefonds, in Equinix LD4 (einem FX-spezifischen Rechenzentrum in London) eingerichtet wurde. Händler genießen Roh-Spreads ab 0,0 Pips für EURUSD direkt von den Marktteilnehmern zu einer Flatrate-Gebühr von nur 0,50 USD pro Lot in Kommission für Forex-Instrumente.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "Das AxionTrade White-Label-Partnerschaftsprogramm ist eine schlüsselfertige Lösung, die Ihren Kunden Zugang zu unserer marktführenden Liquidität und Technologie bietet. Das AxionTrade White-Label-Programm bietet verschiedene Stufen, die darauf ausgelegt sind, Startups oder etablierten Hedgefonds oder Brokerhäusern zu helfen, ihr Geschäft auf die nächste Stufe zu heben. Sie können auch nur unsere Liquidität wählen, indem Sie eine unserer vielen flexiblen Verbindungsoptionen verwenden.",
  "a-white-label-partner-who-chooses": "Ein White-Label-Partner, der sich für diese Option entscheidet, kann ein großer Einführungsbroker oder Vermögensverwalter sein, der mehr Kontrolle über seine Handelsumgebung und Kunden benötigt. Unter diesem Modell können höhere Margen erzielt werden als durch ein traditionelles Einführungsbroker-Programm, jedoch ohne die gleichen regulatorischen, Compliance- und operativen Verantwortlichkeiten einer vollständig gebrandeten White-Label-Lösung.",
  "access-to-deep-liquidity": "Zugang zu tiefgreifender Liquidität und marktführenden Spreads ab 0,0 Pips",
  "co-branded-MT4/MT5": "Co-gebrandete MT4/MT5- und/oder cTrader-Plattformen",
  "leverage-off-an-established": "Nutzen Sie eine etablierte und vertrauenswürdige Marke auf dem Markt",
  "customisable-client-commission-structures": "Anpassbare Kundenprovisionsstrukturen",
  "customisable-trading-conditions-for-your-clients": "Anpassbare Handelsbedingungen für Ihre Kunden",
  "minimum-monthly-volume-of-$200-million": "Mindestens monatliches Volumen von 200 Millionen USD (2.000 Standard-Lots)",
  "established-client-base": "Etablierter Kundenstamm",
  "our-white-label-program-has-been-designed": "Unser White-Label-Programm wurde für Startups mit einem detaillierten Geschäftsplan und bestehende Brokerhäuser mit einem etablierten Kundenstamm und einem monatlichen Devisenhandelsvolumen von mehr als 1 Milliarde USD entwickelt. Als vollständiger White-Label-Partner haben Sie die vollständige Kontrolle und Transparenz über die Infrastruktur, über die Sie Ihre Kunden verwalten.",
  "minimum-monthly-volume-of-$1-billion": "Mindestens monatliches Volumen von 1 Milliarde USD (10.000 Standard-Lots)",
  "the-axiontrade-liquidity-solution-is-ideal": "Die AxionTrade-Liquiditätslösung ist ideal für institutionelle und hochvolumige Kunden, die Zugang zu marktführenden Spreads zu erschwinglichen Preisen suchen. Kunden profitieren von AxionTrades bestehender Liquidität, Technologie und Bankbeziehungen mit dem Vorteil, mit einem einzigen Gegenparteianbieter zu handeln und marktführende Preise zu erhalten, bei einer wettbewerbsfähigen volumenbasierten Gebühr.",
  "multi-bank-aggregated-price-feed": "Mehrbank-aggregierte Preisabgabe",
  "super-fast-execution-of-large-orders": "Superschnelle Ausführung großer Aufträge",
  "flexible-connectivity-options": "Flexible Konnektivitätsoptionen",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Marginraten ab 1 %, berechnet auf Portfoliobasis",
  "competitive-commissions-rates": "Wettbewerbsfähige Provisionsraten",
  "minimum-monthly-volume-of-$500-million": "Mindestens monatliches Volumen von 500 Millionen USD (5.000 Standard-Lots)",
  "for-more-information": "Für mehr Informationen zu unserem strategischen Partnerschaftsprogramm senden Sie bitte eine E-Mail an partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Unser Raw Pricing-Modell mit engen Spreads und tiefgreifender Liquidität stellt sicher, dass Vermögensverwalter auf großen Volumen zu den von ihnen angeforderten Preisen ausgeführt werden. Das bedeutet, dass MAM/PAMM größere Renditen erzielen können und Vermögensverwalter mehr Kontrolle über ihre Gebührenaufschläge haben, wodurch die Renditen für alle Parteien maximiert werden.",
  "customisable-trading-conditions-including-spread": "Anpassbare Handelsbedingungen, einschließlich Spreads, Provisionen, Performancegebühren usw.",
  "automatic-calculation-of-commissions": "Automatische Berechnung von Provisionen und Performancegebühren mit einfachen Auszahlungsoptionen",
  "ability-to-add-and/or-remove": "Möglichkeit, Gelder hinzuzufügen und/oder zu entfernen, ohne die Handelsaktivität zu beeinflussen",
  "professional-reporting-analytics": "Professionelle Berichts- und Analysefunktionen für Sie und Ihre Kunden",
  "solutions-for-ea-and-manual-traders": "Lösungen für EA- und manuelle Händler",
  "earn-commission-rebate": "Verdienen Sie Provisionserstattungen mit der Option auf zusätzliche Spread- und Provisionsaufschläge, ähnlich wie bei einem Master-Einführungsbroker",
  "a-multi-account-manager-is-quite-simply": "Ein Multi-Account-Manager ist einfach gesagt eine Software, die in Ihre MT4 integriert wird und es Vermögensverwaltern ermöglicht, Aufträge in großen Mengen auf einer unbegrenzten Anzahl von Konten zu platzieren. Der Prozess ist schnell, effizient und kann von einem einzigen Handelsterminal aus ausgeführt werden.",
  "who-can-use-the-mam": "Wer kann den MAM nutzen? Professionelle Händler und Investmentgesellschaften, die die Befugnis haben, Gelder im Auftrag ihrer Kunden zu verwalten, können den Axion Trade Multi Account Manager verwenden.",
  "charge-clients-based-on-your-preferences": "Berechnen Sie Ihren Kunden Gebühren basierend auf Ihren Präferenzen und Ihrer Anlagestrategie",
  "flexibility-with-withdrawing-commissions": "Flexibilität bei der Auszahlung von Provisionen zur Verbesserung Ihrer Liquidität",
  "keep-investors-happy-by-allowing": "Halten Sie Investoren zufrieden, indem Sie ihnen ermöglichen, jederzeit Einzahlungen und Abhebungen vorzunehmen",
  "get-access-to-more-opportunities": "Erhalten Sie Zugang zu mehr Chancen über mehr Märkte mit unserem großen Produktsortiment",
  "greater-transparency-between-axiontrade": "Größere Transparenz zwischen AxionTrade, Vermögensverwaltern und Investoren",
  "3-allocation-methods": "3 Zuweismethoden",
  "fixed-lot-size-allocation-(mam)": "Feste Lotgröße-Zuweisung (MAM)",
  "proportional-by-balance-(pamm)": "Proportional nach Kontostand (PAMM)",
  "proportional-by-equity-(pamm)": "Proportional nach Eigenkapital (PAMM)",
  "trade-sizes-from-0.01-lots": "Handelsgrößen ab 0,01 Lots",
  "expert-advisors-(ea)-allowed": "Expert Advisors (EA) erlaubt",
  "unlimited-number-of-investor-accounts": "Unbegrenzte Anzahl von Investorenkonten",
  "trading-account-provided-to-investor": "Handelskonto wird dem Investor zur Verfügung gestellt, um Echtzeit-Handelsaktivitäten zu verfolgen (mit der Option, laufende Handelspositionen zu verbergen)",
  "all-usual-order-types-accepted": "Alle üblichen Orderarten akzeptiert: Markt, Stop, Limit",
  "diverse-product-range": "Vielfältiges Produktsortiment",
  "fast-and-reliable-MT4-servers": "Schnelle und zuverlässige MT4-Server",
  "commissions-from-mark-ups-are-credited": "Provisionen aus Aufschlägen werden in Echtzeit auf ein Live-Handelskonto gutgeschrieben und können jederzeit abgehoben werden. Performancegebühren können jederzeit über den MAM-Manager berechnet werden, auf den alle Vermögensverwalter Zugriff haben. Performancegebühren werden gemäß der begrenzten Vollmacht normalerweise monatlich von den Handelskonten der Kunden abgebucht.",
  "we-recognise-that-some-withdrawals": "Wir erkennen an, dass einige Abhebungen und Einzahlungen die Zuweisungen offener Trades beeinflussen können, insbesondere wenn ein offener Trade Drawdown besteht. In diesen Fällen arbeiten wir gerne mit den Vermögensverwaltern zusammen, um die gerechtesten Lösungen für alle Parteien zu finden, einschließlich: Abhebungsbeschränkungen während der offenen Trades, Realisierung von Gewinn und Verlust pro Konto usw.",
  "many-commodities-are-open-23-hours": "Viele Rohstoffe sind 23 Stunden am Tag geöffnet und haben keine eingeschränkten Handelszeiten.",
  "media-and-analysts-present-regular": "Medien und Analysten präsentieren regelmäßig Handelsmöglichkeiten auf Rohstoffen.",
  "commodities-benefit-from-market-movement": "Rohstoffe profitieren von Marktbewegungen in einer Vielzahl von Sektoren.",
  "trade-on-price-movement-of-major": "Handeln Sie auf Preisbewegungen der wichtigsten Rohstoffe aus Europa und Asien.",
  "trade-on-falling-markets": "Handeln Sie auf fallende Märkte (Short-Positionen) sowie auf steigende Märkte.",
  "trade-on-desktop": "Handeln Sie auf dem Desktop, schließen Sie auf dem Mobilgerät ab – unsere Konten funktionieren auf mehreren Geräten.",
  "enjoy-swap-free": "Genießen Sie swapfreie und provisionsfreie Handelsmöglichkeiten mit festen Spreads, wie bei Gold, Öl und Silber!",
  "all-cambodian-clients": "Alle kambodschanischen Kunden sind automatisch berechtigt für ein STP-Konto. Aktien sind für diesen Kontotyp nicht verfügbar.",
  "for-forex-and-commodities": "Für Forex und Rohstoffe.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Provisionsfreies Trading gilt für alle Forex- und Rohstoffgeschäfte.",
  "get-direct-access-to": "Erhalten Sie direkten Zugang zu unseren Top-Liquiditätsanbietern mit einer Brokerage-Gebühr, die aus dem Spread berechnet wird, mit festen Spreads von 1,9 Pips für EURUSD und 2,7 Pips für Gold während der normalen Marktzeiten (01:00 – 23:00 Serverzeit).",
  "swaps-are-waived-for-stp-accounts": "Swaps entfallen für STP-Konten.",
  "the-minimum-deposit-required-to-open": "Die Mindesteinzahlung zur Eröffnung eines STP-Kontos bei Axion Trade beträgt 10 USD.",
  "axion-trade-guarantees": "Axion Trade garantiert einen besseren Preis bei Requote, wenn der Slippage aufgrund eines Stop-Loss-Auftrags mehr als 2,0 Pips beträgt.",
  "trade-without-worry": "Handeln Sie ohne Sorge vor Verlusten, die die Einlagen überschreiten, da alle negativen Salden von Axion Trade abgedeckt werden.",
  "read-more": "Mehr lesen",
  "trade-and-manage-multiple-accounts": "Handeln und verwalten Sie mehrere Konten von einer einzigen MT4-Oberfläche.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Demnächst",
  "in-the-meantime-start-your-trading": "Beginnen Sie in der Zwischenzeit mit Ihrem Handel bei Axion Trade, um Erfolgschancen zu schaffen.",
  "please-read-the-terms-of-use": "Bitte lesen Sie die Nutzungsbedingungen, bevor Sie die Dienste von Axion Trade nutzen.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade ist der Handelsname von Axiontrade (Kambodscha) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Kambodscha) Co., Ltd. ist in Kambodscha mit der Firmennummer 1000179787 eingetragen und wurde von der Securities and Exchange Regulator (SERC) von Kambodscha zugelassen, um unter einer Derivate-Broker-Lizenz zu operieren (vorläufige Genehmigung der Lizenz Nr. 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Kunden müssen mindestens 18 Jahre alt sein, um die Dienste von Axion Trade zu nutzen.",
  "intended-users-and-exclusion-of-services": "Zielgruppen und Ausschluss von Dienstleistungen",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Die Dienste von Axion Trade und die Informationen auf dieser Website richten sich ausschließlich an Bürger von Kambodscha. Axion Trade bietet keine Dienste für Bürger oder Einwohner anderer Länder an, einschließlich Japan, Hongkong, Singapur, Großbritannien und den Vereinigten Staaten.",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade hält sich an die in Kambodscha geltenden FX-Vorschriften und akzeptiert keine Kunden, die aus Kambodscha heraus geworben wurden. Diese Liste der ausgeschlossenen Länder ist nicht abschließend und kann nach Bedarf aktualisiert werden. Kunden sollten sich mit den FX-Regeln ihres eigenen Landes vertraut machen, bevor sie sich entscheiden, die Dienste von Axion Trade zu nutzen. Die von Axion Trade bereitgestellten Informationen und Dienste sind nicht zur Verbreitung oder Nutzung durch Personen in Ländern oder Rechtsordnungen bestimmt, in denen eine solche Verbreitung oder Nutzung gegen lokale Gesetze oder Vorschriften verstoßen würde.",
  "usage-of-information-and-materials": "Nutzung von Informationen und Materialien",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "Die Website enthält Links zu Websites, die von Dritten kontrolliert oder angeboten werden. Axion Trade hat diese Websites nicht überprüft und lehnt jede Verantwortung für Informationen oder Materialien ab, die auf einer der Seiten veröffentlicht sind, die mit dieser Website verlinkt sind. Durch die Erstellung eines Links zu einer Website eines Drittanbieters unterstützt oder empfiehlt Axion Trade keine Produkte oder Dienstleistungen, die auf dieser Website angeboten werden. Die auf dieser Website enthaltenen Informationen dienen nur zu Informationszwecken. Daher sollten sie nicht als Angebot oder Aufforderung an eine Person in einer Gerichtsbarkeit angesehen werden, in der ein solches Angebot oder eine solche Aufforderung nicht autorisiert ist oder es ungesetzlich wäre, ein solches Angebot oder eine solche Aufforderung zu machen, noch als Empfehlung, eine bestimmte Währung oder einen bestimmten Edelmetallhandel zu kaufen, zu verkaufen oder anderweitig zu handeln. Wenn Sie sich über die Handelsvorschriften für Ihre lokale Währung und Spotmetalle nicht sicher sind, sollten Sie diese Website sofort verlassen.",
  "the-website(s)-is-offered-to-you-conditionally": "Die Website(s) wird/werden Ihnen unter der Bedingung angeboten, dass Sie die Bedingungen, Bestimmungen und Hinweise, die hierin enthalten sind (die 'Nutzungsbedingungen'), ohne Änderungen akzeptieren. Ihre Nutzung der Website(s) stellt Ihre Zustimmung zur Einhaltung dieser Nutzungsbedingungen dar.",
  "trademarks-and-intellectual-property-rights": "Marken und geistige Eigentumsrechte",
  "change-of-information-and-materials": "Änderung von Informationen und Materialien",
  "all-information-and-materials-contained": "Alle auf der Website enthaltenen Informationen und Materialien, alle hierin enthaltenen Bedingungen, Voraussetzungen und Beschreibungen unterliegen Änderungen ohne vorherige Ankündigung.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "Die Axion Trade-Website(s) ist der Inhaber des Urheberrechts an den Seiten und den Bildschirmen, die diese Website anzeigen, sowie an den darin enthaltenen Informationen und Materialien und deren Anordnung, sofern nicht anders angegeben. Axion Trade besitzt die exklusiven Rechte oder Lizenzen zur Nutzung oder anderweitigen Lizenz für alle Arten von Handelsnamen und Marken, die auf dieser Website enthalten sind und/oder erscheinen.",
  "limitation-of-liability": "Haftungsbeschränkung",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade übernimmt keine Garantie für die Richtigkeit, Angemessenheit oder Vollständigkeit der auf der Website enthaltenen Informationen und Materialien und lehnt ausdrücklich jede Haftung für etwaige Fehler und/oder Auslassungen in dieser Hinsicht ab. Axion Trade übernimmt keine Garantie irgendwelcher Art, weder ausdrücklich noch stillschweigend, einschließlich, aber nicht beschränkt auf Garantien der Nichtverletzung von Rechten Dritter, Eigentumstitel, Marktgängigkeit, Eignung für einen bestimmten Zweck und Freiheit von Computer-Viren in Bezug auf die Informationen und Materialien.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Hyperlinks zu anderen Internet-Ressourcen werden auf eigenes Risiko verfolgt; der Inhalt, die Genauigkeit, die geäußerten Meinungen und andere Links, die von diesen Ressourcen bereitgestellt werden, werden nicht von Axion Trade kontrolliert, überprüft, verifiziert, überwacht und/oder unterstützt.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade haftet nicht für Schäden, Verluste oder Ausgaben, die im Zusammenhang mit dieser Website oder deren Nutzung oder Unfähigkeit zur Nutzung durch eine Person entstehen, oder im Zusammenhang mit der Unfähigkeit, eine Bestellung auszuführen, Fehlern, Auslassungen, Unterbrechungen, Störungen, Verzögerungen im Betrieb oder in der Übertragung, Computerviren, Kommunikationsausfällen oder Linien- oder Systemfehlern, auch wenn Axion Trade oder seine Vertreter über die Möglichkeit solcher Schäden, Verluste oder Kosten informiert wurden, und b) für Fehler oder Ungenauigkeiten im Übertragungsprozess von Daten und/oder Aufträgen im Margin-FX-Handel oder bei Anweisungen des Kunden/Besuchers der Website, Eingriffe, betrügerische Täuschung, Verletzung von geheimen Zugangscodes, fehlerhafte Aufzeichnung oder Übertragung von Nachrichten oder Systemfehlern aufgrund höherer Gewalt oder aus anderem Grund, der nicht auf eine Verletzung der oben genannten Punkte durch Axion Trade zurückzuführen ist.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade haftet nicht für Schäden, die an der Hardware oder Software des Nutzers entstehen können, die als Ergebnis der Nutzung dieser Website und/oder in Verbindung mit dieser Website und anderen Websites/Hypertext-Links oder Internet-Ressourcen entstehen.",
  "cookies": "Cookies",
  "when-you-use-our-software": "Wenn Sie unsere Software verwenden, ermöglichen Sie es uns, Cookies im Zusammenhang mit Ihrem Zugriff auf unsere Website zu verwenden. Cookies sind kleine Informationsdateien, die oft eine eindeutige Kennzahl oder einen Wert enthalten und auf der Festplatte Ihres Computers gespeichert werden, wenn Sie diese Handelssoftware verwenden und auf die Website zugreifen. Der Zweck dieser Informationen ist es, Ihnen eine relevantere und effektivere Erfahrung auf der Website zu bieten, einschließlich der Präsentation von Websites entsprechend Ihren Bedürfnissen oder Vorlieben. Cookies werden auf vielen Websites im Internet häufig verwendet, und Sie können wählen, ob und wie ein Cookie akzeptiert wird, indem Sie Ihre Einstellungen und Optionen in Ihrem Browser ändern. Einige unserer Geschäftspartner (z. B. Werbetreibende) verwenden Cookies auf unserer Website. Wir haben keinen Zugriff auf diese Cookies und können sie nicht kontrollieren.",
  "the-cookies-do-not-contain-personally": "Die Cookies enthalten keine personenbezogenen Daten und werden nicht verwendet, um Sie zu identifizieren. Sie können entscheiden, die Cookies zu deaktivieren. Allerdings können Sie möglicherweise nicht auf einige Teile unserer Website zugreifen, wenn Sie die Cookie-Akzeptanz in Ihrem Browser deaktivieren, insbesondere auf die sicheren Teile der Website.",
  "for-further-information-about-cookies": "Weitere Informationen über Cookies und wie Sie sie deaktivieren können, finden Sie auf www.allaboutcookies.org.",
  "third-party-links": "Links von Dritten",
  "our-website(s)-contain-links-to-websites": "Unsere Website(s) enthält Links zu Websites, die von anderen Parteien betrieben werden. Wir stellen die Links zu Ihrer Bequemlichkeit zur Verfügung, überprüfen, kontrollieren oder überwachen jedoch nicht die Datenschutz- oder anderen Praktiken von Websites, die von Dritten betrieben werden. Wir sind nicht verantwortlich für die Leistung von Websites, die von Dritten betrieben werden, oder für Ihre Geschäftsbeziehungen mit ihnen.",
  "personal-data": "Personenbezogene Daten",
  "any-personal-data-that-will-be-collected": "Alle personenbezogenen Daten, die von Axion Trade über diese Website gesammelt werden, werden gemäß den relevanten gesetzlichen Vorschriften verarbeitet.",
  "you-the-user-of-this-website": "Sie, der Benutzer dieser Website, stimmen hiermit zu, dass:",
  "01-axion-trade-has-the-right": "01. Axion Trade das Recht hat, personenbezogene Daten zu verarbeiten, um unsere Beziehungen zu unterstützen, zu fördern und zu realisieren.",
  "02-axion-trade-will-not-communicate": "02. Axion Trade wird diese personenbezogenen Daten nicht an Dritte weitergeben, es sei denn, es betrifft: (i) ein Unternehmen, dem Axion Trade die Verarbeitung dieser Daten teilweise oder vollständig gemäß den gesetzlichen Bestimmungen übertragen hat, (ii) eine Weitergabe, die gesetzlich oder durch gerichtliche Entscheidung erforderlich ist, und (iii) wenn Sie ein Kunde von Axion Trade sind, gemäß der ebenfalls für Sie geltenden Datenschutzrichtlinie.",
  "03-unless-otherwise-specifically": "03. Sofern nicht ausdrücklich von mir anders angewiesen, hat Axion Trade das Recht, diese personenbezogenen Daten, mit Ausnahme von sensiblen personenbezogenen Daten, zur Fernwerbung seiner Finanzprodukte und/oder Produkte/Dienstleistungen von anderen verbundenen Unternehmen zu nutzen.",
  "04-You-are-aware": "04. Sie sind sich bewusst, dass Sie jederzeit berechtigt sind, die Verarbeitung meiner personenbezogenen Daten gemäß den relevanten gesetzlichen Vorschriften zu aktualisieren oder abzulehnen, die von der zuständigen Behörde geändert oder ersetzt wurden.",
  "05-he-above-will-apply": "05. Das oben Genannte gilt sowohl für aktuelle Kunden von Axion Trade als auch für Antragsteller für eine Dienstleistung, unabhängig davon, ob deren Antrag angenommen oder abgelehnt wird. Die Datenschutzrichtlinie gilt auch für alle Kunden von Axion Trade.",
  "governing-law": "Anwendbares Recht",
  "your-use-of-this-site-shall": "Ihre Nutzung dieser Website unterliegt allen anwendbaren Gesetzen und Vorschriften. Axion Trade kann die Nutzungsbedingungen in der Gerichtsbarkeit der Nutzer oder Affiliates von Axion Trade durchsetzen. Durch den Zugriff auf die Axion Trade-Website und alle damit verlinkten Seiten erklären Sie sich mit den oben beschriebenen Bedingungen einverstanden.",
  "please-read-the-privacy-policy": "Bitte lesen Sie die Datenschutzrichtlinie von Axion Trade, bevor Sie unsere Dienste nutzen.",
  "1-general-statement": "1. ALLGEMEINE ERKLÄRUNG",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Kambodscha) Co., Ltd. (im Folgenden „das Unternehmen“) ist in Kambodscha unter der Unternehmensregistrierungsnummer 1000179787 eingetragen und von der Securities and Exchange Regulator (SERC) von Kambodscha zur Durchführung von Derivatbrokering-Diensten unter einer Derivatbroker-Lizenz (Vorabgenehmigung der Lizenz Nr. 038) zugelassen.",
  "the-company-understands-that-confidentiality": "Das Unternehmen versteht, dass die Vertraulichkeit und Sicherheit Ihrer persönlichen Informationen wichtig ist. Deshalb haben wir spezielle Richtlinien und Praktiken entwickelt, um die Privatsphäre Ihrer persönlichen Informationen zu schützen.",
  "by-opening-an-account-with-the-company": "Indem Sie ein Konto beim Unternehmen eröffnen oder die Produkte und Dienstleistungen des Unternehmens nutzen, haben Sie der Erhebung und Nutzung Ihrer persönlichen Informationen gemäß der unten aufgeführten Datenschutzerklärung zugestimmt. Wir empfehlen Ihnen, diese Datenschutzerklärung sorgfältig zu lesen.",
  "the-services-of-axion-trade-and-the-information": "Die Dienstleistungen von Axion Trade und die Informationen auf dieser Seite richten sich nicht an Bürger/Einwohner von Japan, Hongkong, Singapur, dem Vereinigten Königreich und den Vereinigten Staaten. Axion Trade befolgt die Regeln der in den oben genannten Ländern regulierten FX-Rechtsordnungen und akzeptiert keine solicitierten Kunden aus diesen Ländern. Dies ist keine abschließende Liste der Länder, aus denen Axion Trade keine solicitierten Kunden akzeptiert, und wird bei Bedarf aktualisiert. Kunden sollten sich mit den FX-Regeln ihres Landes vertraut machen, bevor sie die Dienstleistungen von Axion Trade in Anspruch nehmen. Es ist auch nicht für die Verteilung an oder die Nutzung durch Personen in Ländern oder Rechtsordnungen gedacht, in denen eine solche Verteilung oder Nutzung gegen lokale Gesetze oder Vorschriften verstoßen würde.",
  "2-privacy-notice": "2. DATENSCHUTZ-HINWEIS",
  "the-company-does-not-sell-customer": "Das Unternehmen verkauft keine Kundenlisten oder Kunden-E-Mail-Adressen an Drittanbieter-Marketer.",
  "in-order-to-provide-brokerag-services": "Um Brokerage-Dienste anzubieten und regulatorische Anforderungen zu erfüllen, sammelt das Unternehmen bestimmte persönliche, nicht öffentliche Informationen von Ihnen. Dies umfasst Informationen:",
  "provided-during-the-account-application-process": "Die während des Antragsprozesses bereitgestellten Informationen (z.B. Ihr Name, E-Mail-Adresse, Telefonnummer, Geburtsdatum, Sozialversicherungsnummer, Investitionsziel).",
  "acquired-as-a-result-of-the-transactions": "Erhoben als Ergebnis der Transaktionen, die Sie durch das Handelssystem durchführen.",
  "received-from-consumer-reporting-agencies.": "Erhalten von Verbraucherberichterstattungsagenturen.",
  "collected-through-internet-“cookies.”": "Erhoben durch Internet-“Cookies.”",
  "cookies-are-bits-of-textual-information": "Cookies sind Textinformationen, die elektronisch von einem Webserver an Ihren Browser gesendet und auf Ihrem Computer gespeichert werden. Sie identifizieren Sie nicht individuell oder enthalten keine persönlichen Informationen über Sie, es sei denn, Sie haben sich identifiziert oder Informationen bereitgestellt, z. B. durch die Eröffnung eines Kontos oder die Registrierung für einen Online-Dienst. Das Unternehmen kann Cookies verwenden, um Website-Trafficmuster zu messen und zu identifizieren und die Leistung von Webfunktionen und Werbung zu verfolgen. Durch die Bereitstellung eines besseren Verständnisses darüber, wie Sie und andere die Website des Unternehmens und andere Webdienste nutzen, ermöglichen Cookies dem Unternehmen, die Navigation und Funktionalität seiner Website zu verbessern und Ihnen die nützlichsten Informationen und Angebote zu präsentieren. Das Unternehmen kann Informationen, die durch Cookies erlangt wurden, mit seinen Mitarbeitern, Agenten und verbundenen Unternehmen teilen, verkauft jedoch keine solchen Informationen an nicht verbundene Dritte. Das Unternehmen kann anderen Unternehmen oder deren Drittanbieter-Werbe-Servern erlauben, Cookies auf Ihrem Browser zu setzen, wenn Sie die Website des Unternehmens besuchen. Diese Unternehmen verwenden diese Cookies in der Regel wie wir. Wir verwenden auch Cookies, um die Leistung unserer Werbung auf anderen Websites zu verbessern. Von Zeit zu Zeit können wir Drittanbieter wie Google und DoubleClick verwenden, um unsere Anzeigen im Internet auf Basis Ihrer vorherigen Nutzung unserer Website anzuzeigen.",
  "3-client-confidentiality": "3. KUNDENVERTRAULICHKEIT",
  "the-company-safeguards-the-confidentiality": "Das Unternehmen schützt die Vertraulichkeit Ihrer Informationen auf verschiedene Weise. Zum Beispiel:",
  "in-order-to-provide-brokerage-services": "Um Brokerage-Dienste anzubieten und regulatorische Anforderungen zu erfüllen, sammelt das Unternehmen bestimmte persönliche, nicht öffentliche Informationen von Ihnen. Dies umfasst Informationen:",
  "we-do-not-sell-or-license-lists": "Wir verkaufen oder lizenzieren keine Listen unserer Kunden oder die persönlichen, nicht öffentlichen Informationen, die Sie uns zur Verfügung stellen.",
  "we-restrict-access-to-the-personal": "Wir beschränken den Zugriff auf die persönlichen, nicht öffentlichen Informationen, die Sie mit uns geteilt haben, auf die Mitarbeiter, Agenten und verbundenen Unternehmen des Unternehmens, die diese Informationen im Zusammenhang mit den Dienstleistungen, die das Unternehmen Ihnen bietet, benötigen.",
  "we-maintain-strict-employment-policies": "Wir haben strenge Beschäftigungsrichtlinien, die es Mitarbeitern, die Zugang zu Ihren persönlichen, nicht öffentlichen Informationen haben, verbieten, diese Informationen zu verwenden oder offenzulegen, außer zu geschäftlichen Zwecken.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Wir treffen erhebliche Vorkehrungen, um Ihre persönlichen, nicht öffentlichen Informationen zu schützen. Zum Beispiel kann das System des Unternehmens nur von autorisierten Mitarbeitern über gültige Benutzernamen und Passwörter aufgerufen werden. Darüber hinaus umfassen unsere internetbasierten Systeme Sicherheitsmaßnahmen wie Verschlüsselung und Firewalls.",
  "we-do-not-disclose-personal": "Wir geben keine persönlichen, nicht öffentlichen Informationen an Personen oder Unternehmen weiter, die nicht mit dem Unternehmen verbunden sind, außer wie gesetzlich vorgeschrieben. Zum Beispiel können wir diese Informationen offenlegen oder berichten: wenn es notwendig ist, um Transaktionen zu autorisieren, durchzuführen, zu verwalten oder durchzusetzen, die Sie anfordern oder autorisieren; um Ihr Konto zu verwalten; um Ihnen Kontobestätigungen, -ausschnitte und -aufzeichnungen zur Verfügung zu stellen; um angemessene Archivaufzeichnungen zu führen; wenn wir glauben, dass eine Offenlegung durch geltendes Recht, Vorschriften oder Regeln erforderlich ist; um mit Strafverfolgungsbehörden, Aufsichtsbehörden oder Selbstregulierungsorganisationen zu kooperieren; um unsere Kunden- und anderen Vereinbarungen durchzusetzen; um unsere Rechte und unser Eigentum zu schützen. Sofern dies mit den geltenden Wertpapiergesetzen und -vorschriften übereinstimmt, können wir anonymisierte Kontoinformationen oder anonymisierte verzögerte Bestellinformationen an Dritte weitergeben (und/oder solche Informationen unter unseren verbundenen Unternehmen teilen) zu Analysezwecken, Marktforschungen, Produkterstellungen, zur Etablierung von Order-Routing- und Ausführungsbeziehungen oder für andere rechtmäßige Zwecke.",
  "finally-if-you-choose-to-subscribe": "Abschließend, wenn Sie sich entscheiden, eines der Drittanbieterdienste des Unternehmens zu abonnieren, die über die Website des Unternehmens bereitgestellt werden, können wir diese Informationen den Dienstleistern offenlegen, soweit es erforderlich ist, damit diese die von Ihnen angeforderten Dienste bereitstellen können. Das Unternehmen verlangt von diesen Dienstleistern, Vertraulichkeitsvereinbarungen abzuschließen, die deren Nutzung der erhaltenen Informationen auf die Zwecke beschränken, für die die Informationen offengelegt wurden.",
  "Please-read-the-cookies-policy": "Bitte lesen Sie die Cookie-Richtlinie, bevor Sie die Dienste von Axion Trade nutzen.",
  "when-you-use-axion-trade’s-website": "Wenn Sie die Website von Axion Trade nutzen, verwenden wir Cookies, um Sie von anderen Nutzern unserer Website zu unterscheiden. Dies hilft uns, Ihnen eine relevantere und effektivere Erfahrung zu bieten, wenn Sie unsere Website durchsuchen, indem wir die Website gemäß Ihren Bedürfnissen oder Vorlieben präsentieren, und es ermöglicht uns, die Seite allgemein zu verbessern.",
  "this-cookie-policy-provides-you-with-comprehensive": "Diese Cookie-Richtlinie bietet Ihnen umfassende Informationen über die Cookies, die wir verwenden, und wie wir sie einsetzen. Sie sollten auch unsere Datenschutzrichtlinie in Verbindung mit dieser Richtlinie lesen.",
  "what-is-a-cookie?": "Was ist ein Cookie?",
  "cookies-are-small-files-of-information": "Cookies sind kleine Informationsdateien, die häufig eine eindeutige Identifikationsnummer oder einen Wert enthalten und auf der Festplatte Ihres Computers gespeichert werden, wenn Sie unsere Website nutzen. Sofern Sie Ihre Browsereinstellungen nicht so angepasst haben, dass Cookies abgelehnt werden, wird unser System Cookies ausgeben, sobald Sie unsere Website besuchen.",
  "cookies-are-frequently-used-on-many-websites": "Cookies werden häufig auf vielen Websites im Internet verwendet, und Sie können wählen, ob und wie ein Cookie akzeptiert wird, indem Sie Ihre Präferenzen und Optionen in Ihrem Browser ändern. Einige unserer Geschäftspartner (z. B. Werbetreibende) verwenden Cookies auf unserer Website. Wir haben keinen Zugriff auf und keine Kontrolle über diese Cookies.",
  "the-cookies-do-not-contain-personally-identifying": "Die Cookies enthalten keine persönlich identifizierbaren Informationen und werden nicht verwendet, um Sie zu identifizieren. Sie können sich entscheiden, die Cookies zu deaktivieren. Wenn Sie jedoch die Annahme von Cookies in Ihrem Browser deaktivieren, können Sie möglicherweise nicht auf einige Teile unserer Website zugreifen, insbesondere auf die sicheren Teile der Website.",
  "how-to-delete-and-block-cookies": "Wie man Cookies löscht und blockiert",
  "you-can-choose-to-accept-or-decline-cookies": "Sie können wählen, ob Sie Cookies akzeptieren oder ablehnen möchten. Die meisten Webbrowser akzeptieren Cookies automatisch, aber Sie können Ihre Browsereinstellungen normalerweise so ändern, dass Cookies abgelehnt werden, wenn Sie dies bevorzugen. Dies kann verhindern, dass Sie die Website in vollem Umfang nutzen können. Weitere Informationen zum Deaktivieren von Cookies finden Sie unter www.allaboutcookies.org",
  "your-consent": "Ihre Zustimmung",
  "by-continuing-to-use-our-website": "Indem Sie weiterhin unsere Website nutzen, stimmen Sie zu, dass wir Cookies auf Ihrem Computer platzieren, um die Nutzung unserer Website zu analysieren. Wenn Sie keine Cookies im Zusammenhang mit der Nutzung dieser Website akzeptieren möchten, müssen Sie die Nutzung unserer Website einstellen.",
  "the-way-in-which-we-use-cookies": "Die Art und Weise, wie wir Cookies verwenden: Sitzungs-Cookies",
  "session-cookies": "Sitzungs-Cookies",
  "We-use-session-cookies": "Wir verwenden Sitzungs-Cookies für folgende Zwecke:",
  "to-allow-you-to-carry-information": "Um Ihnen zu ermöglichen, Informationen über Seiten unserer Website zu übertragen und die Eingabe von Informationen zu vermeiden.",
  "within-registration-to-allow": "Bei der Registrierung, um Ihnen den Zugriff auf gespeicherte Informationen zu ermöglichen.",
  "non-personal-data-for-tagging-purposes": "Nicht personenbezogene Daten nur zu Tagging-Zwecken (durch zufällige Nummer)",
  "persistent-cookies": "Persistente Cookies",
  "we-use-persistent-cookies": "Wir verwenden persistente Cookies für folgende Zwecke:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Um uns zu helfen, Sie als einzigartigen Besucher (nur eine Nummer) zu erkennen, wenn Sie auf unsere Website zurückkehren, und um es uns zu ermöglichen, Inhalte oder Werbung an Ihre bevorzugten Interessen anzupassen oder zu verhindern, dass Ihnen die gleichen Anzeigen wiederholt angezeigt werden.",
  "to-compile-anonymous-aggregated-statistics": "Um anonyme, aggregierte Statistiken zu erstellen, die uns helfen, zu verstehen, wie Nutzer unsere Website verwenden, und uns zu helfen, die Struktur unserer Website zu verbessern.",
  "to-internally-identify-you-by-account-name": "Um Sie intern anhand des Kontonamens, Namens, der E-Mail-Adresse, der Kunden-ID, der Währung und des Standorts (geografische und Computer-ID/IP-Adresse) zu identifizieren.",
  "to-differentiate-users-who-are-on-the-same-network": "Um Nutzer, die im selben Netzwerk sind, zu unterscheiden, damit wir Transaktionen dem richtigen Konto zuordnen können.",
  "within-research-surveys-to-ensure": "In Forschungserhebungen, um sicherzustellen, dass Sie nicht zu häufig oder nachdem Sie bereits teilgenommen haben, eingeladen werden, einen Fragebogen auszufüllen.",
  "third-party-cookies": "Cookies von Dritten",
  "third-parties-serve-cookies-via-this-site": "Dritte setzen über diese Website Cookies. Diese werden für folgende Zwecke verwendet:",
  "to-serve-advertisements-on-our-site": "Um Werbung auf unserer Website anzuzeigen und zu verfolgen, ob diese Werbung von Nutzern angeklickt wird.",
  "to-control-how-often": "Um zu steuern, wie oft Ihnen eine bestimmte Werbung angezeigt wird.",
  "to-tailor-content-to-your-preferences.": "Um Inhalte an Ihre Vorlieben anzupassen.",
  "to-count-the-number-of-anonymous": "Um die Anzahl der anonymen Nutzer unserer Website zu zählen.",
  "for-website-usage-analysis": "Für die Analyse der Website-Nutzung.",
  "use-of-web-beacons": "Verwendung von Web-Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Einige unserer Web-Seiten können elektronische Bilder enthalten, die als Web-Beacons (manchmal auch als klare Gifs bezeichnet) bekannt sind und uns ermöglichen, die Nutzer zu zählen, die diese Seiten besucht haben. Web-Beacons sammeln nur begrenzte Informationen, einschließlich einer Cookie-Nummer, der Uhrzeit und des Datums eines Seitenaufrufs sowie einer Beschreibung der Seite, auf der der Web-Beacon sich befindet. Wir können auch Web-Beacons verwenden, die von Dritt-Werbetreibenden platziert werden. Diese Beacons enthalten keine persönlich identifizierbaren Informationen und werden nur verwendet, um die Wirksamkeit einer bestimmten Kampagne zu verfolgen.",
  "if-you-wish-to-know-more-about-cookies": "Wenn Sie mehr über Cookies erfahren möchten, konsultieren Sie bitte das Hilfemenü Ihres Webbrowsers oder besuchen Sie unabhängige Informationsanbieter wie",
  "if-you-have-any-questions": "Wenn Sie Fragen zu unseren Datenschutz- oder Sicherheitsmaßnahmen haben,"
}
