{
  "home": "Utama",
  "markets": "Pasaran",
  "accounts": "Akaun",
  "forex": "Forex",
  "classic": "Klasik",
  "stp": "STP",
  "why-axion-trade": "Mengapa Axion Trade",
  "should-be-your-preferred-brokerage": "Harus Menjadi Broker Pilihan Anda",
  "platforms": "Platform",
  "client-portal": "Portal Pelanggan",
  "reliable": "Boleh Dipercayai",
  "simple": "Mudah",
  "innovative": "Inovatif",
  "clients": "Pelanggan",
  "trade-executed": "Dagangan Dijalankan",
  "country": "Negara",
  "employees-globally": "Pekerja di Seluruh Dunia",
  "client-focused": "Fokus kepada Pelanggan",
  "superior-trading-experience": "Pengalaman Dagangan Unggul",
  "convenient-withdrawals": "Pengeluaran yang Mudah",
  "forex-pairs": "Pasangan Forex",
  "commodities": "Komoditi",
  "learn-more": "Ketahui Lebih Lanjut",
  "news": "Berita",
  "events": "Acara",
  "view-all": "Lihat Semua",
  "press-release": "Siaran Akhbar",
  "our-awards": "Anugerah Kami",
  "call-us-now": "Hubungi Kami Sekarang",
  "Let’s-talk-about-everything": "Mari bercakap tentang segalanya",
  "company": "Syarikat",
  "our-edge": "Kelebihan Kami",
  "about-us": "Tentang Kami",
  "about-stp-account": "Tentang Akaun STP",
  "affiliates": "Afiliasi",
  "asset-manager": "Pengurus Aset",
  "white-label-partnerships": "Perkongsian Label Putih",
  "get-in-touch": "Hubungi Kami",
  "monivong-blvd-(93)-phnom-penh": "Monivong Blvd (93), Phnom Penh",
  "copyright-©-2024": "Hak Cipta © 2024 Axion Trade SEMUA HAK CIPTA TERPELIHARA",
  "terms-of-use": "Terma Penggunaan",
  "privacy-policy": "Dasar Privasi",
  "cookies-policy": "Dasar Kuki",
  "contract": "Kontrak",
  "specifications": "Spesifikasi",
  "forex-contract-&-specifications": "Kontrak Forex & Spesifikasi",
  "contract-size": "Saiz Kontrak",
  "minimum-lot": "Lot Minimum",
  "incremental-steps": "Langkah Bertahap",
  "maximum-lot": "Lot Maksimum",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade menawarkan dua jenis spread kepada pelanggan kami:",
  "variable-spreads": "Spread Variabel",
  "ecn-spreads": "Spread ECN",
  "comparison": "Perbandingan",
  "variable-spreads-&-ecn-spreads-comparison": "Perbandingan Spread Variabel & Spread ECN:",
  "straight-through-processing": "Pemprosesan Langsung (STP)",
  "tier-one-liquidty-providers": "Penyedia Liquidity Tahap Satu",
  "electronic-communication-network-(ECN)": "Rangkaian Komunikasi Elektronik (ECN)",
  "pricing": "Penetapan Harga",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Spread ECN mentah terus dari pasaran serendah 0.0 pips untuk EUR USD",
  "no-commission-charged": "Tiada Komisen Dikenakan",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Yuran rata serendah 0.50 USD per lot komisen untuk instrumen Forex",
  "brokerage-fee": "Yuran Brokerage",
  "fees-are-included-in-the-spread": "Yuran termasuk dalam spread",
  "no-additional-markups-on-the-spread": "Tiada markup tambahan pada spread",
  "advantage": "Kelebihan",
  "no-additional-fees-are-charged": "Tiada yuran tambahan dikenakan",
  "raw-spreads-direct-from-the-market": "Spread mentah terus dari pasaran",
  "23-hour-trading": "Perdagangan 23 Jam",
  "trading-opportunities": "Peluang Perdagangan",
  "trade-on-diverse-sectors": "Perdagangan pada Pelbagai Sektor",
  "global-pportunities": "Peluang Global",
  "short-the-markets": "Jual Pendek Pasaran",
  "trade-anytime-anywhere": "Perdagangan Bila-Bila Masa, Di Mana Saja",
  "commodities-available-on-axion-trade": "Komoditi yang Tersedia di Axion Trade",
  "gold": "Emas",
  "silver": "Perak",
  "brent-crude-oil": "Minyak Mentah Brent",
  "wti-crude-oil": "Minyak Mentah WTI",
 "spot-gold-(xauusd)-contract-&-specifications": "Kontrak & Spesifikasi Spot Emas (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "Saiz Kontrak 1 Standard Lot di Axion Trade adalah setara dengan 100 auns (oz) emas.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "Saiz lot minimum di Axion Trade adalah 0.01 yang setara dengan 1 auns (oz) emas.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "Saiz lot tambahan minimum di Axion Trade adalah 0.01 yang setara dengan 1 auns (oz) emas.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "Saiz lot maksimum setiap perdagangan di Axion Trade adalah 100 secara lalai, yang setara dengan 10,000 auns (oz) emas.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Kontrak & Spesifikasi Spot Perak (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "Saiz Kontrak 1 Standard Lot di Axion Trade adalah setara dengan 5,000 auns (oz) perak.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "Saiz lot minimum di Axion Trade adalah 0.01 yang setara dengan 50 auns (oz) perak.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "Saiz lot tambahan minimum di Axion Trade adalah 0.01 yang setara dengan 50 auns (oz) perak.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "Saiz lot maksimum setiap perdagangan di Axion Trade adalah 100 secara lalai, yang setara dengan 500,000 auns (oz) perak.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Kontrak & Spesifikasi Minyak Mentah Brent (UK) (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "Saiz Kontrak 1 Standard Lot di Axion Trade adalah setara dengan 1,000 tong minyak mentah.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Saiz lot minimum di Axion Trade adalah 0.01 yang setara dengan 10 tong minyak mentah.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Saiz lot tambahan minimum di Axion Trade adalah 0.01 yang setara dengan 10 tong minyak mentah.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "Saiz lot maksimum setiap perdagangan di Axion Trade adalah 100 secara lalai, yang setara dengan 100,000 tong minyak mentah.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "Kontrak & Spesifikasi Minyak Mentah West Texas Intermediate (AS) (XTIUSD)",
  "stp-account": "Akaun STP",
  "about": "Mengenai",
  "register-now": "Daftar Sekarang",
  "account-settings": "Tetapan Akaun",
  "account-leverage": "Leverage Akaun",
  "up-to": "Sehingga",
  "commission": "Komisen",
  "none": "Tiada",
  "spreads": "Spread",
  "fixed-spread": "Spread Tetap",
  "swaps": "Swap",
  "minimum-deposit": "Deposit Minimum",
  "usd-10": "USD 10",
  "slippage-insurance": "Insurans Slippage",
  "guaranteed-price-requote": "Penawaran Harga Dijamin",
  "negative-balance-protection": "Perlindungan Saldo Negatif",
  "negative-balance": "Saldo Negatif",
  "protection": "Perlindungan",
  "yes": "Ya",
  "asset-manager-features": "Ciri-Ciri Pengurus Aset",
  "what-is-a-multi-account-manager?": "Apa itu Pengurus Multi Akaun?",
  "asset-manager-benefits": "Manfaat Pengurus Aset",
  "benefits-and-features-of-the-multi-account-manager": "Manfaat dan Ciri-Ciri Pengurus Multi Akaun",
  "customisable-trading-conditions": "Syarat Dagangan Boleh Disesuaikan",
  "add/remove-funds-without-affecting-trading-activity": "Tambah/ Keluarkan Dana Tanpa Menjejaskan Aktiviti Dagangan",
  "the-axiontrade-white-label-partnership-program": "Program Kerjasama White Label AxionTrade",
  "unbranded-white-label-solution": "Penyelesaian White Label Tanpa Jenama",
  "key-features": "Ciri-Ciri Utama",
  "Requirements": "Keperluan",
  "fully-branded-white-label-solution": "Penyelesaian White Label Berjenama Sepenuhnya",
  "strategic-partnerships": "Perkongsian Strategik",
  "embrace-a-path-to-success-with-us": "Sambut Laluan Kejayaan Bersama Kami",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Jadilah Kolaborator dalam Masa Depan Ekonomi Asia. Melabur dalam Axion Trade",
  "the-axion-edge": "Keistimewaan Axion",
  "credibility-and-global-recognition": "Kredibiliti dan Pengiktirafan Global",
  "quadruple-fund-safety-mechanism": "Mekanisme Keselamatan Dana Empat Kali Ganda",
  "the-first-layer": "Lapisan Pertama",
  "the-second-layer": "Lapisan Kedua",
  "the-third-layer": "Lapisan Ketiga",
  "the-fourth-layer": "Lapisan Keempat",
  "ultra-speed-execution": "Pelaksanaan Ultra-Pantas",
  "ultra-speed": "Ultra-Pantas",
  "execution": "Pelaksanaan",
  "24-hour": "24-Jam",
  "dedicated-support": "Sokongan Berdedikasi",
  "24-hour-dedicated-support": "Sokongan Berdedikasi 24 Jam",
  "the-axion-trade": "Axion Trade",
  "contact-us": "Hubungi Kami",
  "posts-&-events": "Pos & Acara",
  "why-axion-trade-should-be-your-preferred-brokerage": "Mengapa Axion Trade Perlu Menjadi Broker Pilihan Anda",
  "trade-your-favourite-instruments-from-around-the-world": "Dagangkan Instrumen Kegemaran Anda dari Seluruh Dunia",
  "requirements": "Keperluan",
  "strategics-partnerships": "Perkongsian Strategik",
  "get-access-to": "Dapatkan akses kepada 100+ pasaran berbeza dengan lebih daripada 1,000+ instrumen pasaran apabila anda berdagang dengan Axion Trade.",
  "enjoy-a-comprehensive": "Nikmati pengalaman dagangan yang menyeluruh bersama kami, dagang bila-bila masa, di mana sahaja",
  "quality-trade-execution": "Pelaksanaan dagangan berkualiti, pengurusan risiko dan penetapan harga yang telus",
  "fast-and-easy": "Cepat dan mudah, pembayaran dan pengeluaran yang selamat",
  "trade-on-the-strength": "Dagangkan kekuatan satu mata wang berbanding yang lain di pasaran terbesar dan paling cair di dunia.",
  "spectate-on-the-price": "Spekulasi terhadap harga semua komoditi paling popular, termasuk emas, perak, minyak dan gas asli.",
  "trade-popular-commodities-from-around-the-world": "Dagangkan komoditi popular dari seluruh dunia seperti emas, minyak dan perak!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Dagangkan pasangan forex popular seperti EUR/USD dan GBP/USD! Datang dan dagangkan lebih 50+ pasangan forex dengan Axion Trade.",
  "get-updated-to": "Dapatkan kemas kini tentang aktiviti dan acara terkini kami.",
  "the-achivements-we-earnt": "Pencapaian yang kami raih sepanjang perjalanan dengan Axion Trade",
  "become-a-collaborator": "Jadilah kolaborator dalam masa depan ekonomi Asia. Melabur dalam Axion Trade",
  "axion-trade-has-over": "Axion Trade mempunyai lebih 10,000 pelanggan dari 30 negara berbeza.",
  "axion-trade-has-four-layers": "Axion Trade mempunyai empat lapisan keselamatan dana untuk memastikan pelanggan kami mempunyai ketenangan fikiran semasa berdagang dengan Axion Trade",
  "insurance-against-market-slippages": "Insurans terhadap slippage pasaran. Axion Trade menyediakan insurans terhadap slippage pasaran disebabkan oleh tempoh dagangan yang dikaitkan dengan volatiliti tinggi (berita pasaran, kejadian hitam swan, dll.), mengehadkan kerugian dagangan pelanggan kepada maksimum 2.0 pips antara harga tetapan stop loss dan harga pengisian yang dilaksanakan, ciri untuk pemegang akaun Pro dan Institusi. Bagi pemegang akaun Standard kami, Axion Trade menjamin harga requote yang lebih baik sekiranya slippage pasaran lebih daripada 2.0 pips disebabkan oleh pelaksanaan stop-loss.",
  "This-service-is-provided": "Perkhidmatan ini disediakan oleh rakan undang-undang Axion Trade (FSE Law) yang menyediakan rangka kerja undang-undang untuk sebarang pertikaian dagangan yang mungkin timbul disebabkan oleh keadaan pasaran yang volatil. Ini memastikan bahawa pelanggan dapat berdagang tanpa kebimbangan atau takut akan manipulasi pasaran yang mungkin berlaku oleh penyedia kecairan (LP) atau penyedia rangkaian komunikasi elektronik (ECN), kerana semua pertikaian dagangan akan diselesaikan dalam masa yang singkat dan pelanggan kami akan menerima bayaran balik (daripada kerugian dagangan yang timbul akibat slippage pasaran) yang mereka berhak terima.",
  "corporate-funds-and-client": "Dana korporat dan dana pelanggan disimpan dalam akaun bank yang berasingan. Ini memastikan bahawa perbelanjaan operasi broker tidak akan dicampur dengan dana pelanggan, dengan itu memastikan satu lapisan keselamatan dana untuk pelanggan kami.",
  "client-funds-are-kept": "Dana pelanggan disimpan dalam akaun penjaga pihak ketiga, yang diuruskan oleh lembaga pengarah yang bebas dan diaudit oleh PKF Littlejohn, rakan strategik dan juruaudit kami. Ini memastikan tiada konflik kepentingan antara perniagaan Axion Trade dan dana pelanggan kami.",
  "axion-trade-has-a-professional": "Axion Trade mempunyai insurans jenayah dan indemniti profesional yang difasilitasi oleh FSE Law dengan syarikat insurans S&P Rated “AAA”, yang melindungi pelanggan kami daripada risiko jenayah dan penipuan oleh penjaga pihak ketiga kami. Pelanggan kami tidak perlu bimbang tentang pelarian penjaga pihak ketiga yang mungkin menyebabkan pelanggaran keselamatan dana dan menyebabkan kehilangan dana bagi pelanggan kami kerana kejadian tersebut sepenuhnya diinsuranskan sehingga USD 10 juta setiap pelanggan. Untuk maklumat lanjut mengenai polisi insurans, sila lihat pautan ini.",
  "our-data-centres-are-located": "Pusat data kami terletak di lokasi utama di seluruh Eropah dan rantau Asia & Pasifik untuk memastikan pengalaman dagangan yang lancar. Pusat data ini kemudian disambungkan ke pelayan ultra-pantas yang terletak di London – pusat kewangan terbesar di dunia. Melalui perkongsian kami dengan bank-bank tier-1 dan Equinix, sebuah syarikat awam bernilai berbilion dolar yang disenaraikan di NASDAQ, kami tidak mencatu perbelanjaan dalam memastikan sambungan rendah latensi ke pelayan khusus kami di London. Ini telah memastikan kelajuan rangkaian kurang daripada satu milisaat.",
  "this-world-class-infrastructure": "Infrastruktur kelas dunia ini disediakan untuk memastikan semua pelanggan menerima pengalaman dagangan yang tiada tandingannya. Pelaksanaan ultra-pantas dan sambungan rendah latensi yang boleh diakses bila-bila masa, di mana sahaja.",
  "all-clients-are-supported": "Semua pelanggan disokong oleh pasukan pengurus hubungan pelanggan profesional yang berdedikasi. Kami memberi keutamaan tertinggi dalam melatih pengurus hubungan pelanggan kami untuk menyediakan sokongan bertaraf dunia kepada semua pelanggan kami. Kami memastikan pengurus hubungan pelanggan kami sabar, memahami dan dilengkapi dengan pengetahuan dan kemahiran yang betul untuk menyelesaikan isu pelanggan dalam masa yang paling singkat. Pasukan kami boleh dihubungi 24 jam sehari, lima hari seminggu melalui platform sembang langsung dalam talian kami. Bahasa sokongan kami termasuk Bahasa Inggeris, Cina, Perancis, Jerman, Melayu, Tagalog & Vietnam.",
  "in-an-increasingly-volatile-market": "Dalam pasaran yang semakin volatil, mungkin terdapat senario jarang di mana pelanggan mungkin mengalami kerugian melebihi modal mereka. Untuk melindungi kepentingan pelanggan, Axion Trade telah memperkenalkan Perlindungan Saldo Negatif yang membolehkan pelanggan yang terjejas menghapuskan sebarang saldo negatif pada akaun dagangan mereka. Berdagang tanpa kebimbangan mengenai kerugian dagangan yang tidak disengajakan melebihi modal dagangan yang tersedia.",
  "axion-trade-was-incorporated": "Axion Trade telah ditubuhkan pada tahun 2022 di Kemboja dengan nama Axiontrade (Cambodia) Co., Ltd., dengan Nombor Pendaftaran Syarikat 1000179787, dan diluluskan oleh Pengawas Sekuriti dan Pertukaran (SERC) Kemboja untuk beroperasi di bawah Lesen Broker Derivatif No. 037.",
  "1-standard-lot-contract": "Saiz Kontrak 1 Standard Lot di Axion Trade adalah setara dengan 100,000 unit mata wang asas. Contohnya, 1 standard lot EUR/USD adalah €100,000.",
  "the-minimum-lot-size": "Saiz lot minimum di Axion Trade adalah 0.01 yang setara dengan 1,000 unit mata wang asas",
  "the-minimum-incremental": "Saiz lot kenaikan minimum di Axion Trade adalah 0.01 yang setara dengan 1,000 unit mata wang asas.",
  "the-maximum-lot-size-per": "Saiz lot maksimum per dagangan di Axion Trade adalah 100 secara lalai yang setara dengan 10,000,000 unit mata wang asas.",
  "variable-spreads-on-the-axion-trade": "Spread berubah-ubah di platform Axion Trade MT4 diperoleh daripada Penyedia Kecairan Tier-1 kami di Equinix LD4 (pusat data khusus FX di London). Tiada komisen dikenakan untuk pelaksanaan dagangan, tetapi yuran broker diambil dari spread.",
  "ecn-spreads-are-derived": "Spread ECN diperoleh daripada Rangkaian Komunikasi Elektronik (ECN) yang disediakan dengan pelbagai Penyedia Kecairan, termasuk bank dan dana lindung nilai di Equinix LD4 (pusat data khusus FX di London). Pedagang dapat menikmati spread mentah serendah 0.0 pips untuk EURUSD terus dari peserta pasaran dengan yuran tetap serendah 0.50 USD per lot dalam komisen yang dikenakan untuk instrumen Forex.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "Program kerjasama white label AxionTrade adalah penyelesaian turnkey yang memberi pelanggan anda akses kepada kecairan dan teknologi terkemuka pasaran kami. Program white label AxionTrade mempunyai pelbagai peringkat yang direka untuk melengkapkan dana lindung nilai atau broker permulaan atau yang telah ditubuhkan dan membantu mereka membawa perniagaan mereka ke tahap seterusnya. Anda juga boleh memilih untuk mengambil kecairan kami sahaja dengan salah satu daripada banyak pilihan sambungan fleksibel kami.",
  "a-white-label-partner-who-chooses": "Seorang rakan white label yang memilih pilihan ini mungkin merupakan broker pengenalan besar atau pengurus wang yang memerlukan kawalan lebih besar ke atas persekitaran dagangan mereka dan pelanggan mereka. Di bawah model ini, margin yang lebih besar boleh dicapai berbanding dengan program broker pengenalan tradisional, namun ia tidak mempunyai tanggungjawab kawal selia, pematuhan dan operasi seperti penyelesaian white label berjenama sepenuhnya.",
  "access-to-deep-liquidity": "Akses kepada kecairan mendalam dan spread terkemuka pasaran dari 0.0 pips",
  "co-branded-MT4/MT5": "Platform MT4/MT5 berjenama bersama dan/atau platform cTrader",
  "leverage-off-an-established": "Manfaatkan jenama yang sudah established dan dipercayai di pasaran",
  "customisable-client-commission-structures": "Struktur komisen pelanggan yang boleh disesuaikan",
  "customisable-trading-conditions-for-your-clients": "Syarat dagangan yang boleh disesuaikan untuk pelanggan anda",
  "minimum-monthly-volume-of-$200-million": "Jumlah minimum bulanan sebanyak $200 juta (2,000 lot standard)",
  "established-client-base": "Pangkalan pelanggan yang mantap",
  "our-white-label-program-has-been-designed": "Program white label kami telah direka untuk perniagaan baru dengan pelan perniagaan terperinci dan broker yang sudah sedia ada dengan pangkalan pelanggan dan jumlah dagangan pertukaran asing bulanan melebihi $1 bilion. Sebagai rakan kongsi white label penuh, anda akan mempunyai kawalan dan ketelusan sepenuhnya ke atas infrastruktur yang menguruskan pelanggan anda",
  "minimum-monthly-volume-of-$1-billion": "Jumlah minimum bulanan sebanyak $1 bilion (10,000 lot standard)",
  "the-axiontrade-liquidity-solution-is-ideal": "Penyelesaian kecairan AxionTrade adalah ideal untuk pelanggan institusi dan berjumlah tinggi yang ingin mengakses spread terkemuka pasaran pada harga yang berpatutan. Pelanggan memanfaatkan kecairan sedia ada AxionTrade, teknologi dan hubungan perbankan dengan manfaat berurusan dengan satu pihak lawan dan menerima harga terkemuka pasaran dengan yuran berasaskan volum yang kompetitif.",
  "multi-bank-aggregated-price-feed": "Pakan harga yang digabungkan dari pelbagai bank",
  "super-fast-execution-of-large-orders": "Pelaksanaan pesanan besar yang sangat pantas",
  "flexible-connectivity-options": "Pilihan sambungan yang fleksibel",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Kadar margin dari 1% dikira berdasarkan portfolio",
  "competitive-commissions-rates": "Kadar komisen yang kompetitif",
  "minimum-monthly-volume-of-$500-million": "Jumlah minimum bulanan sebanyak $500 juta (5,000 lot standard)",
  "for-more-information": "Untuk maklumat lanjut mengenai program perkongsian strategik kami, sila hantarkan emel ke partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Model Harga Mentah kami dengan spread yang ketat dan kecairan yang mendalam memastikan pengurus wang dapat diisi dengan volum besar pada harga yang diminta. Ini bermakna MAM/PAMM dapat menghasilkan pulangan yang lebih tinggi dan memberi pengurus wang kawalan lebih besar ke atas mark-up yuran mereka, memaksimumkan pulangan untuk semua pihak.",
  "customisable-trading-conditions-including-spread": "Syarat dagangan yang boleh disesuaikan termasuk spread, komisen, yuran prestasi, dll.",
  "automatic-calculation-of-commissions": "Pengiraan automatik komisen dan yuran prestasi dengan pilihan pengeluaran yang mudah",
  "ability-to-add-and/or-remove": "Kebolehan untuk menambah dan/atau mengeluarkan dana tanpa menjejaskan aktiviti dagangan",
  "professional-reporting-analytics": "Analitik laporan profesional dipaparkan kepada anda dan pelanggan anda",
  "solutions-for-ea-and-manual-traders": "Penyelesaian untuk pedagang EA dan manual",
  "earn-commission-rebate": "Dapatkan rebat komisen dengan pilihan mark-up spread dan komisen tambahan, serupa dengan Master Introducing Broker",
  "a-multi-account-manager-is-quite-simply": "Pengurus Multi Akaun adalah perisian yang mengintegrasikan ke dalam MT4 anda yang membolehkan pengurus wang membuat pesanan secara pukal, dalam bilangan akaun yang tidak terhad. Proses ini pantas, cekap dan boleh dilaksanakan dari satu terminal dagangan.",
  "who-can-use-the-mam": "Siapa yang boleh menggunakan MAM? Peniaga Profesional dan Firma Pelaburan yang mempunyai kuasa untuk menguruskan dana bagi pihak pelanggan mereka boleh menggunakan Pengurus Multi Akaun Axion Trade.",
  "charge-clients-based-on-your-preferences": "Kenakan caj kepada pelanggan berdasarkan keutamaan dan falsafah pelaburan anda",
  "flexibility-with-withdrawing-commissions": "Fleksibiliti dalam mengeluarkan komisen untuk meningkatkan aliran tunai anda",
  "keep-investors-happy-by-allowing": "Kekalkan kepuasan pelabur dengan membenarkan mereka membuat deposit dan pengeluaran bila-bila masa",
  "get-access-to-more-opportunities": "Dapatkan akses kepada lebih banyak peluang di lebih banyak pasaran dengan pelbagai produk kami",
 "greater-transparency-between-axiontrade": "Ketelusan yang lebih besar antara AxionTrade, Pengurus Wang dan Pelabur",
  "3-allocation-methods": "3 Kaedah pengagihan",
  "fixed-lot-size-allocation-(mam)": "Pengagihan saiz lot tetap (MAM)",
  "proportional-by-balance-(pamm)": "Proportional mengikut baki (PAMM)",
  "proportional-by-equity-(pamm)": "Proportional mengikut ekuiti (PAMM)",
  "trade-sizes-from-0.01-lots": "Saiz dagangan bermula dari 0.01 lot",
  "expert-advisors-(ea)-allowed": "Penasihat Pakar (EA) dibenarkan",
  "unlimited-number-of-investor-accounts": "Jumlah akaun pelabur yang tidak terhad",
  "trading-account-provided-to-investor": "Akaun dagangan disediakan kepada pelabur untuk menjejak aktiviti dagangan masa nyata (dengan pilihan untuk menyembunyikan kedudukan dagangan yang sedang berjalan)",
  "all-usual-order-types-accepted": "Semua jenis pesanan biasa diterima: Pasaran, Henti, Had",
  "diverse-product-range": "Pelbagai jenis produk",
  "fast-and-reliable-MT4-servers": "Pelayan MT4 yang pantas dan boleh dipercayai",
  "commissions-from-mark-ups-are-credited": "Komisen dari mark-up dikreditkan ke akaun dagangan langsung dalam masa nyata, yang boleh dikeluarkan pada bila-bila masa. Yuran prestasi boleh dikira pada bila-bila masa melalui Pengurus MAM yang diberikan akses kepada semua pengurus wang. Yuran prestasi dikira dan ditolak dari akaun dagangan pelanggan mengikut kuasa terhad, biasanya setiap bulan",
  "we-recognise-that-some-withdrawals": "Kami mengakui bahawa beberapa pengeluaran dan deposit boleh menjejaskan pengagihan dagangan terbuka, terutamanya apabila terdapat penurunan dagangan terbuka. Kami bersedia untuk bekerjasama dengan pengurus wang dalam situasi ini untuk mencari penyelesaian yang paling adil untuk semua pihak, termasuk: sekatan pengeluaran semasa dagangan dibuka, merealisasikan keuntungan dan kerugian berdasarkan akaun, dan sebagainya.",
  "many-commodities-are-open-23-hours": "Banyak Komoditi dibuka 23 jam sehari dan tidak mempunyai waktu dagangan terhad.",
  "media-and-analysts-present-regular": "Media dan penganalisis membentangkan peluang dagangan biasa pada Komoditi.",
  "commodities-benefit-from-market-movement": "Komoditi mendapat manfaat daripada pergerakan pasaran merentasi lebih banyak sektor.",
  "trade-on-price-movement-of-major": "Berdagang berdasarkan pergerakan harga Komoditi utama dari Eropah dan Asia.",
  "trade-on-falling-markets": "Berdagang dalam pasaran jatuh (jual pendek) serta pasaran naik.",
  "trade-on-desktop": "Berdagang di desktop, tutup pada telefon bimbit, akaun kami berfungsi di pelbagai peranti.",
  "enjoy-swap-free": "Nikmati dagangan tanpa swap dan tanpa komisen dengan spread tetap, seperti emas, minyak dan perak!",
  "all-cambodian-clients": "Semua pelanggan Kemboja secara automatik layak untuk Akaun STP. Stok tidak tersedia untuk jenis akaun ini.",
  "for-forex-and-commodities": "Untuk Forex dan Komoditi.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Dagangan tanpa komisen terpakai untuk semua Forex dan Komoditi.",
  "get-direct-access-to": "Dapatkan akses terus kepada penyedia kecairan terkemuka kami dengan yuran broker yang dikutip dari spread, dengan spread tetap pada 1.9 pip untuk EURUSD dan 2.7 pip untuk Emas semasa waktu pasaran biasa (0100 – 2300 Waktu Pelayan).",
  "swaps-are-waived-for-stp-accounts": "Swap dikecualikan untuk Akaun STP.",
  "the-minimum-deposit-required-to-open": "Deposit minimum yang diperlukan untuk membuka Akaun STP di Axion Trade adalah USD 10.",
  "axion-trade-guarantees": "Axion Trade menjamin harga requote yang lebih baik jika slippage yang dialami akibat perintah stop-loss lebih daripada 2.0 pip.",
  "trade-without-worry": "Berdagang tanpa risau tentang kerugian yang melebihi deposit kerana semua baki negatif dilindungi oleh Axion Trade.",
  "read-more": "Baca Lagi",
 "trade-and-manage-multiple-accounts": "Berdagang dan uruskan pelbagai akaun dari satu antara muka MT4.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Akan Datang",
  "in-the-meantime-start-your-trading": "Sementara itu, mulakan dagangan anda dengan Axion Trade untuk mencipta peluang menuju kejayaan",

  "please-read-the-terms-of-use": "Sila baca Terma Penggunaan sebelum anda menggunakan perkhidmatan Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade adalah nama perdagangan bagi Axiontrade (Cambodia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Cambodia) Co., Ltd. berdaftar di Kemboja dengan Nombor Pendaftaran Syarikat 1000179787, dan diluluskan oleh Pengawal Selia Sekuriti dan Bursa (SERC) Kemboja untuk beroperasi di bawah Lesen Broker Derivatif (kelulusan prinsip bagi Lesen No. 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Pelanggan mesti berumur sekurang-kurangnya 18 tahun untuk menggunakan perkhidmatan Axion Trade.",
  "intended-users-and-exclusion-of-services": "Pengguna yang Dituju dan Pengecualian Perkhidmatan",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Perkhidmatan Axion Trade dan maklumat di laman web ini hanya ditujukan kepada warganegara Kemboja. Axion Trade tidak menawarkan perkhidmatan kepada warganegara atau penduduk mana-mana negara lain, termasuk Jepun, Hong Kong, Singapura, United Kingdom, dan Amerika Syarikat.",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade mematuhi peraturan FX yang berlaku di Kemboja dan tidak menerima pelanggan yang diperoleh dari luar Kemboja. Senarai negara yang dikecualikan ini tidak lengkap dan boleh dikemas kini seperti yang diperlukan. Pelanggan harus memahami peraturan FX yang berlaku di negara mereka sebelum memutuskan untuk menggunakan perkhidmatan Axion Trade. Maklumat dan perkhidmatan yang disediakan oleh Axion Trade tidak ditujukan untuk edaran kepada, atau digunakan oleh, mana-mana orang di negara atau bidang kuasa mana-mana yang mana pengedaran atau penggunaan tersebut akan bertentangan dengan undang-undang atau peraturan tempatan.",
  "usage-of-information-and-materials": "Penggunaan Maklumat dan Bahan",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "Laman web ini mengandungi pautan ke laman web yang dikendalikan atau ditawarkan oleh pihak ketiga. Axion Trade tidak mengkaji dan dengan ini menafikan tanggungjawab ke atas mana-mana maklumat atau bahan yang diposkan di mana-mana laman web yang dipautkan ke laman web ini. Dengan mencipta pautan ke laman web pihak ketiga, Axion Trade tidak menyokong atau mengesyorkan mana-mana produk atau perkhidmatan yang ditawarkan di laman web tersebut. Maklumat yang terkandung di laman web ini adalah untuk tujuan maklumat sahaja. Oleh itu, ia tidak boleh dianggap sebagai tawaran atau permintaan kepada mana-mana orang di mana-mana bidang kuasa di mana tawaran atau permintaan sedemikian tidak dibenarkan atau kepada mana-mana orang yang mana ia adalah menyalahi undang-undang untuk membuat tawaran atau permintaan sedemikian, dan tidak dianggap sebagai cadangan untuk membeli, menjual atau sebaliknya berurusan dengan mana-mana mata wang atau perdagangan logam berharga. Jika anda tidak pasti mengenai peraturan perdagangan mata wang dan logam spot tempatan anda, anda harus meninggalkan laman web ini dengan serta-merta.",
  "the-website(s)-is-offered-to-you-conditionally": "Laman web(s) ini ditawarkan kepada anda dengan syarat penerimaan tanpa pengubahsuaian terhadap terma, syarat dan notis yang terkandung di sini ( 'Terma Penggunaan'). Penggunaan laman web(s) ini adalah persetujuan anda untuk mematuhi Terma Penggunaan ini.",
  "trademarks-and-intellectual-property-rights": "Tanda Dagangan dan Hak Harta Intelek",
  "change-of-information-and-materials": "Perubahan Maklumat dan Bahan",
  "all-information-and-materials-contained": "Semua maklumat dan bahan yang terkandung dalam laman web, semua terma, syarat, prasyarat dan penerangan yang terkandung di sini, tertakluk kepada perubahan tanpa sebarang notis terlebih dahulu.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "Laman web Axion Trade adalah pemilik Hak Cipta di halaman dan di skrin yang memaparkan laman web ini, dan dalam maklumat dan bahan di dalamnya serta susunan mereka, kecuali jika dinyatakan sebaliknya. Axion Trade memegang hak eksklusif atau lesen untuk menggunakan atau mana-mana lesen lain untuk semua jenis nama perdagangan dan tanda dagangan yang terkandung dan/atau muncul dalam laman web ini.",
  "limitation-of-liability": "Had Liabiliti",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade tidak memberikan sebarang jaminan mengenai ketepatan, kesesuaian atau kelengkapan maklumat dan bahan yang terkandung dalam laman webnya dan dengan jelas menolak sebarang liabiliti untuk sebarang kesalahan dan/atau ketinggalan berhubung perkara ini. Axion Trade tidak memberikan sebarang jaminan jenis apa pun yang tersirat, nyata atau statutori, termasuk tetapi tidak terhad kepada jaminan hak cipta pihak ketiga, tajuk, kebolehdagangan, kesesuaian untuk tujuan tertentu dan bebas daripada virus komputer, berhubung dengan maklumat dan bahan tersebut.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Pautan hiper ke sumber internet lain diikuti atas risiko anda; kandungan, ketepatan, pendapat yang dinyatakan dan pautan lain yang disediakan oleh sumber-sumber ini tidak dikawal, disiasat, disahkan, dipantau dan/atau disokong oleh Axion Trade.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade tidak akan bertanggungjawab atas sebarang kerosakan, kerugian atau perbelanjaan yang timbul berhubung dengan laman web ini atau penggunaannya atau ketidakupayaan untuk menggunakannya oleh mana-mana orang atau berhubung dengan ketidakupayaan untuk melaksanakan pesanan, kesalahan, pengecualian, gangguan, kecacatan, kelewatan dalam operasi atau penghantaran, virus komputer, kegagalan komunikasi atau talian atau kegagalan sistem, walaupun Axion Trade atau wakil-wakilnya telah dimaklumkan mengenai kemungkinan kerosakan, kerugian atau kos sedemikian dan b) untuk kesalahan atau ketidaktepatan dalam proses penghantaran data dan/atau Pesanan dalam dagangan FX yang menggunakan margin atau sebarang arahan daripada pelanggan/pelawat laman web, gangguan, penyamar fraud, pelanggaran kod akses rahsia, rakaman atau penghantaran mesej yang salah atau kegagalan sistem disebabkan oleh keadaan luar jangka atau sebab lain yang bukan disebabkan oleh pelanggaran perkara di atas oleh Axion Trade.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade tidak akan bertanggungjawab atas sebarang kerosakan yang boleh berlaku pada perkakasan atau perisian pengguna yang mungkin timbul akibat daripada penggunaan laman web ini dan/atau berhubung dengan laman web ini dengan laman web lain/pautan hiperteks atau sumber internet.",
  "cookies": "Cookies",
  "when-you-use-our-software": "Apabila anda menggunakan perisian kami, ia akan membolehkan kami menggunakan cookies berhubung dengan akses anda ke laman web kami. Cookies adalah fail maklumat kecil, yang sering termasuk nombor atau nilai pengenalan unik, yang disimpan di pemacu keras komputer anda hasil daripada penggunaan perisian dagangan ini dan mengakses laman web tersebut. Tujuan maklumat ini adalah untuk memberikan pengalaman yang lebih relevan dan berkesan di laman web, termasuk memaparkan laman web mengikut keperluan atau keutamaan anda. Cookies sering digunakan di banyak laman web di internet dan anda boleh memilih jika dan bagaimana cookie diterima dengan mengubah keutamaan dan pilihan dalam pelayar anda. Sebahagian daripada rakan niaga kami (contohnya pengiklan) menggunakan cookies di laman web kami. Kami tidak mempunyai akses kepada, atau kawalan ke atas, cookies ini.",
  "the-cookies-do-not-contain-personally": "Cookies ini tidak mengandungi maklumat yang mengenal pasti secara peribadi dan tidak digunakan untuk mengenal pasti anda. Anda boleh memilih untuk melumpuhkan cookies. Walau bagaimanapun, anda mungkin tidak dapat mengakses beberapa bahagian Laman Web kami jika anda memilih untuk melumpuhkan penerimaan cookie dalam pelayar anda, terutamanya bahagian selamat Laman Web.",
  "for-further-information-about-cookies": "Untuk maklumat lanjut mengenai cookies dan bagaimana untuk melumpuhkannya, sila rujuk www.allaboutcookies.org.",
  "third-party-links": "Pautan Pihak Ketiga",
  "our-website(s)-contain-links-to-websites": "Laman web kami mengandungi pautan ke laman web yang dikendalikan oleh pihak ketiga. Kami menyediakan pautan-pautan ini untuk kemudahan anda, tetapi kami tidak mengkaji, mengawal atau memantau amalan privasi atau amalan lain di laman web yang dikendalikan oleh pihak ketiga. Kami tidak bertanggungjawab terhadap prestasi laman web yang dikendalikan oleh pihak ketiga atau urus niaga perniagaan anda dengan mereka.",
  "personal-data": "Data Peribadi",
  "any-personal-data-that-will-be-collected": "Mana-mana Data Peribadi yang akan dikumpul oleh Axion Trade melalui laman web ini, akan diproses mengikut undang-undang dan peraturan berkaitan bidang kuasa yang berkenaan, sebagaimana yang dipinda atau diganti dari semasa ke semasa.",
  "you-the-user-of-this-website": "Anda, pengguna laman web ini, dengan ini bersetuju bahawa:",
  "01-axion-trade-has-the-right": "01. Axion Trade mempunyai hak untuk memproses Data Peribadi untuk menyokong, mempromosikan dan merealisasikan hubungan kami.",
  "02-axion-trade-will-not-communicate": "02. Axion Trade tidak akan berkomunikasi atau mendedahkan Data Peribadi tersebut kepada mana-mana pihak ketiga, kecuali berkenaan dengan: (i) syarikat/syarikat yang mana Axion Trade telah sepenuhnya atau sebahagian besar menyerahkan pemprosesan data tersebut mengikut undang-undang, (ii) komunikasi atau pendedahan yang mungkin diperlukan oleh undang-undang atau keputusan mahkamah dan (iii) di mana anda adalah pelanggan Axion Trade mengikut Polisi Privasi yang turut terpakai kepada anda.",
  "03-unless-otherwise-specifically": "03. Kecuali jika diarahkan secara khusus oleh saya, Axion Trade berhak menggunakan data peribadi tersebut, kecuali Data Peribadi Sensitif, untuk mempromosikan produk kewangannya dan/atau sebarang produk/perkhidmatan yang disediakan oleh syarikat bersekutu lain.",
  "04-You-are-aware": "04. Anda sedar bahawa anda pada bila-bila masa berhak untuk mengemas kini atau menolak sebarang pemprosesan Data Peribadi saya menurut undang-undang dan peraturan yang berkaitan bidang kuasa, yang digubal oleh badan kerajaan yang berkenaan sebagaimana yang dipinda atau diganti dari semasa ke semasa.",
  "05-he-above-will-apply": "05. Yang di atas akan terpakai kepada pelanggan semasa Axion Trade dan pemohon bagi mana-mana perkhidmatan, tanpa mengira sama ada permohonan mereka diterima atau ditolak. Polisi Privasi juga akan terpakai kepada semua pelanggan Axion Trade.",
  "governing-law": "Undang-undang Yang Mengawal",
  "your-use-of-this-site-shall": "Penggunaan laman web ini adalah tertakluk kepada semua undang-undang dan peraturan yang berkenaan. Axion Trade boleh menguatkuasakan Terma Penggunaan di bidang kuasa mana-mana pengguna atau sekutu Axion Trade. Dengan mengakses laman web Axion Trade dan mana-mana halaman yang dipautkan, anda bersetuju untuk terikat dengan terma dan syarat seperti yang diterangkan di atas.",
  
  "please-read-the-privacy-policy": "Sila baca Polisi Privasi Axion Trade sebelum anda menggunakan perkhidmatan kami.",
  "1-general-statement": "1. PENYATA UMUM",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (selepas ini disebut sebagai “Syarikat”) berdaftar di Kemboja dengan Nombor Pendaftaran Syarikat 1000179787, dan diluluskan oleh Pengawal Selia Sekuriti dan Bursa (SERC) Kemboja untuk beroperasi di bawah Lesen Broker Derivatif (kelulusan prinsip Lesen No. 038).",
  "the-company-understands-that-confidentiality": "Syarikat memahami bahawa kerahsiaan dan keselamatan maklumat peribadi anda adalah penting. Itulah sebabnya kami telah membangunkan dasar dan amalan tertentu yang direka untuk melindungi privasi maklumat peribadi anda.",
  "by-opening-an-account-with-the-company": "Dengan membuka akaun dengan Syarikat atau dengan menggunakan produk dan perkhidmatan yang tersedia melalui Syarikat, anda telah memberi persetujuan kepada pengumpulan dan penggunaan maklumat peribadi anda mengikut notis privasi yang diterangkan di bawah. Kami menggalakkan anda untuk membaca notis privasi ini dengan teliti.",
  "the-services-of-axion-trade-and-the-information": "Perkhidmatan Axion Trade dan maklumat di laman web ini tidak ditujukan kepada warganegara/penghuni Jepun, Hong Kong, Singapura, United Kingdom dan Amerika Syarikat. Axion Trade berpegang kepada peraturan FX yang terpakai di negara-negara yang disebutkan di atas dan tidak menerima pelanggan yang diminta dari negara-negara ini. Ini bukan senarai negara yang lengkap dari mana Axion Trade tidak menerima pelanggan yang diminta dan ia akan dikemas kini mengikut keperluan. Pelanggan hendaklah membiasakan diri dengan peraturan FX yang terpakai di negara mereka sebelum memutuskan untuk menggunakan perkhidmatan Axion Trade. Ia juga tidak ditujukan untuk diedarkan kepada, atau digunakan oleh, mana-mana individu di mana-mana negara atau bidang kuasa di mana pengedaran atau penggunaan tersebut akan bertentangan dengan undang-undang atau peraturan tempatan.",
  "2-privacy-notice": "2. NOTIS PRIVASI",
  "the-company-does-not-sell-customer": "Syarikat tidak menjual senarai pelanggan atau alamat e-mel pelanggan kepada pemasar pihak ketiga.",
  "in-order-to-provide-brokerag-services": "Untuk menyediakan perkhidmatan broker dan mematuhi keperluan peraturan, Syarikat mengumpul maklumat peribadi, bukan awam daripada anda. Ini termasuk maklumat:",
  "provided-during-the-account-application-process": "Diberikan semasa proses permohonan akaun (contohnya, nama anda, alamat e-mel, nombor telefon, tarikh lahir, nombor keselamatan sosial, objektif pelaburan).",
  "acquired-as-a-result-of-the-transactions": "Diperoleh sebagai hasil daripada transaksi yang anda lakukan melalui sistem dagangan.",
  "received-from-consumer-reporting-agencies.": "Diterima daripada agensi pelaporan pengguna.",
  "collected-through-internet-“cookies.”": "Dikumpulkan melalui ‘cookies’ Internet.",
  "cookies-are-bits-of-textual-information": "Cookies adalah bit maklumat teks yang dihantar secara elektronik dari pelayan web ke pelayar anda dan disimpan di komputer anda. Ia tidak mengenal pasti anda secara individu atau mengandungi maklumat peribadi mengenai anda, melainkan anda telah mengenal pasti diri anda atau menyediakan maklumat tersebut dengan, contohnya, membuka akaun atau mendaftar untuk perkhidmatan dalam talian. Syarikat mungkin menggunakan cookies untuk mengukur dan mengenal pasti corak trafik laman web dan untuk mengesan prestasi ciri-ciri laman web dan iklan. Dengan memberikan pemahaman yang lebih baik kepada Syarikat mengenai bagaimana anda dan orang lain menggunakan laman web dan perkhidmatan web Syarikat, cookies membolehkan Syarikat memperbaiki navigasi dan fungsi laman webnya dan menyampaikan maklumat serta tawaran yang paling berguna. Syarikat mungkin berkongsi maklumat yang diperoleh daripada cookies dengan pekerja, ejen, dan sekutunya, tetapi tidak menjual maklumat tersebut kepada pihak ketiga yang tidak bersekutu. Syarikat mungkin membenarkan syarikat lain atau pelayan iklan pihak ketiga untuk menetapkan cookies pada pelayar anda apabila anda melawat laman web Syarikat. Syarikat-syarikat ini secara amnya menggunakan cookies ini seperti yang kami lakukan. Kami juga menggunakan cookies untuk meningkatkan prestasi iklan kami di laman web lain. Dari semasa ke semasa, kami mungkin menggunakan vendor pihak ketiga, seperti Google dan DoubleClick, untuk memaparkan iklan kami di internet kepada anda, berdasarkan penggunaan laman web kami yang terdahulu.",
  "3-client-confidentiality": "3. KERAHASIAAN PELANGGAN",
  "the-company-safeguards-the-confidentiality": "Syarikat melindungi kerahsiaan maklumat anda dengan pelbagai cara. Contohnya:",
  "we-do-not-sell-or-license-lists": "Kami tidak menjual atau melesenkan senarai pelanggan kami atau maklumat peribadi, bukan awam yang anda berikan kepada kami.",
  "we-restrict-access-to-the-personal": "Kami mengehadkan akses kepada maklumat peribadi, bukan awam yang anda kongsikan dengan kami kepada pekerja, ejen dan sekutu Syarikat yang perlu mengetahui maklumat tersebut berkaitan dengan perkhidmatan yang disediakan oleh Syarikat kepada anda.",
  "we-maintain-strict-employment-policies": "Kami mengekalkan dasar pekerjaan yang ketat yang melarang pekerja yang mempunyai akses kepada maklumat peribadi, bukan awam anda daripada menggunakan atau mendedahkan maklumat tersebut kecuali untuk tujuan perniagaan.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Kami mengambil langkah berjaga-jaga yang substansial untuk melindungi maklumat peribadi, bukan awam anda. Contohnya, sistem Syarikat hanya boleh diakses oleh kakitangan yang diberi kuasa melalui nama pengguna dan kata laluan yang sah. Di samping itu, sistem berasaskan Internet kami termasuk langkah keselamatan seperti penyulitan dan firewall.",
  "we-do-not-disclose-personal": "Kami tidak mendedahkan maklumat peribadi, bukan awam kepada individu atau entiti yang tidak bersekutu dengan Syarikat, kecuali yang disediakan oleh undang-undang. Contohnya, antara sebab-sebab lain, kami mungkin mendedahkan atau melaporkan maklumat tersebut: di mana perlu untuk memberi kuasa, melaksanakan, mentadbir atau menguatkuasakan transaksi yang anda minta atau beri kuasa; untuk mengekalkan dan mentadbir akaun anda; untuk memberi anda pengesahan akaun, penyata dan rekod; untuk mengekalkan rekod arkib yang sesuai; di mana kami percaya bahawa pendedahan diperlukan oleh undang-undang, peraturan atau peraturan yang terpakai; untuk bekerjasama dengan penguatkuasaan undang-undang, organisasi pengawalseliaan atau organisasi kawal selia sendiri; untuk menguatkuasakan perjanjian pelanggan kami dan perjanjian lain; untuk memenuhi obligasi kami; atau untuk melindungi hak dan harta kami. Selagi selaras dengan undang-undang dan peraturan sekuriti yang terpakai, kami boleh berkongsi maklumat akaun yang dianonimkan atau maklumat pesanan yang ditangguhkan dengan pihak ketiga (dan/atau berkongsi maklumat tersebut antara sekutu kami) untuk tujuan analisis, penyelidikan, pengumpulan data pasaran, penciptaan produk, mewujudkan hubungan penghantaran pesanan dan pelaksanaan, atau untuk apa-apa tujuan sah yang lain.",
  "finally-if-you-choose-to-subscribe": "Akhirnya, jika anda memilih untuk melanggan mana-mana perkhidmatan pihak ketiga Syarikat yang disediakan melalui laman web Syarikat, kami mungkin mendedahkan maklumat tersebut kepada penyedia perkhidmatan yang diperlukan untuk mereka menyediakan perkhidmatan yang telah anda minta. Syarikat memerlukan penyedia perkhidmatan ini untuk menandatangani perjanjian kerahsiaan yang mengehadkan penggunaan maklumat yang mereka terima. Perjanjian tersebut melarang penyedia perkhidmatan daripada menggunakan maklumat pelanggan Syarikat yang mereka terima selain untuk melaksanakan tujuan yang mana maklumat tersebut didedahkan.",

  "Please-read-the-cookies-policy": "Sila baca Polisi Cookies sebelum anda menggunakan perkhidmatan Axion Trade.",
  "when-you-use-axion-trade’s-website": "Apabila anda menggunakan Laman Web Axion Trade, kami akan menggunakan cookies untuk membezakan anda dari pengguna lain di Laman Web kami. Ini membantu kami memberikan pengalaman yang lebih relevan dan berkesan semasa anda melayari Laman Web kami, termasuk memaparkan laman web mengikut keperluan atau keutamaan anda dan ia membolehkan kami memperbaiki laman secara keseluruhan.",
  "this-cookie-policy-provides-you-with-comprehensive": "Polisi Cookie ini memberikan anda maklumat yang komprehensif mengenai cookies yang kami gunakan dan cara kami menggunakannya. Anda juga harus membaca Polisi Privasi kami bersama-sama dengan Polisi ini.",
  "what-is-a-cookie?": "Apakah itu cookie?",
  "cookies-are-small-files-of-information": "Cookies adalah fail kecil maklumat yang sering mengandungi nombor atau nilai pengenalan unik, yang disimpan di cakera keras komputer anda sebagai hasil penggunaan Laman Web kami. Kecuali anda telah menyesuaikan tetapan pelayar anda supaya menolak cookies, sistem kami akan mengeluarkan cookies sebaik sahaja anda melawat Laman Web kami.",
  "cookies-are-frequently-used-on-many-websites": "Cookies sering digunakan di banyak laman web di internet dan anda boleh memilih jika dan bagaimana cookie akan diterima dengan menukar tetapan dan pilihan dalam pelayar anda. Beberapa rakan perniagaan kami (contohnya pengiklan) menggunakan cookies di Laman Web kami. Kami tidak mempunyai akses atau kawalan ke atas cookies ini.",
  "the-cookies-do-not-contain-personally-identifying": "Cookies ini tidak mengandungi maklumat yang mengenal pasti secara peribadi dan tidak digunakan untuk mengenal pasti anda. Anda boleh memilih untuk menyahdayakan cookies. Walau bagaimanapun, anda mungkin tidak dapat mengakses beberapa bahagian Laman Web kami jika anda memilih untuk menyahdayakan penerimaan cookies dalam pelayar anda, terutamanya bahagian laman web yang selamat.",
  "how-to-delete-and-block-cookies": "Cara memadam dan menyekat cookies",
  "you-can-choose-to-accept-or-decline-cookies": "Anda boleh memilih untuk menerima atau menolak cookies. Kebanyakan pelayar web menerima cookies secara automatik, tetapi anda biasanya boleh mengubah tetapan pelayar anda untuk menolak cookies jika anda lebih suka. Ini mungkin menghalang anda daripada memanfaatkan sepenuhnya laman web. Untuk maklumat lanjut mengenai menyahdayakan cookies, sila rujuk www.allaboutcookies.org",
  "your-consent": "Persetujuan anda",
  "by-continuing-to-use-our-website": "Dengan terus menggunakan Laman Web kami, anda bersetuju untuk meletakkan cookies di komputer anda untuk menganalisis cara anda menggunakan Laman Web kami. Jika anda tidak mahu menerima cookies berkaitan dengan penggunaan Laman Web ini, anda mesti berhenti menggunakan Laman Web kami.",
  "the-way-in-which-we-use-cookies": "Cara kami menggunakan cookies Cookies Sesi",
  "session-cookies": "Cookies Sesi",
  "We-use-session-cookies": "Kami menggunakan cookies sesi untuk tujuan berikut:",
  "to-allow-you-to-carry-information": "Untuk membolehkan anda membawa maklumat merentasi halaman Laman Web kami dan mengelakkan anda daripada memasukkan maklumat semula.",
  "within-registration-to-allow": "Semasa pendaftaran untuk membolehkan anda mengakses maklumat yang disimpan.",
  "non-personal-data-for-tagging-purposes": "Data bukan peribadi untuk tujuan penandaan sahaja (dengan nombor rawak)",
  "persistent-cookies": "Cookies Berterusan",
  "we-use-persistent-cookies": "Kami menggunakan cookies berterusan untuk tujuan berikut:",
 "to-help-us-recognise-you-as-a-unique-visitor": "Untuk membantu kami mengenali anda sebagai pelawat unik (hanya nombor) apabila anda kembali ke laman web kami dan untuk membolehkan kami menyesuaikan kandungan atau iklan mengikut minat pilihan anda atau untuk mengelakkan menunjukkan iklan yang sama berulang kali.",
  "to-compile-anonymous-aggregated-statistics": "Untuk menyusun statistik anonim, agregat yang membolehkan kami memahami bagaimana pengguna menggunakan laman kami dan untuk membantu kami memperbaiki struktur Laman Web kami.",
  "to-internally-identify-you-by-account-name": "Untuk mengenal pasti anda secara dalaman mengikut nama akaun, nama, alamat e-mel, ID pelanggan, mata wang dan lokasi (geografi dan ID komputer/alamat IP)",
  "to-differentiate-users-who-are-on-the-same-network": "Untuk membezakan pengguna yang berada di rangkaian yang sama untuk membolehkan kami memperuntukkan Transaksi kepada akaun yang sesuai.",
  "within-research-surveys-to-ensure": "Dalam kaji selidik penyelidikan untuk memastikan anda tidak dijemput untuk melengkapkan soal selidik terlalu kerap atau selepas anda telah melakukannya.",
  "third-party-cookies": "Cookies Pihak Ketiga",
  "third-parties-serve-cookies-via-this-site": "Pihak ketiga menghidangkan cookies melalui laman ini. Ini digunakan untuk tujuan berikut:",
  "to-serve-advertisements-on-our-site": "Untuk menghidangkan iklan di laman kami dan mengesan sama ada iklan ini diklik oleh pengguna.",
  "to-control-how-often": "Untuk mengawal seberapa kerap anda dilihat dengan iklan tertentu.",
  "to-tailor-content-to-your-preferences.": "Untuk menyesuaikan kandungan mengikut keutamaan anda.",
  "to-count-the-number-of-anonymous": "Untuk mengira jumlah pengguna anonim laman kami.",
  "for-website-usage-analysis": "Untuk analisis penggunaan laman web.",
  "use-of-web-beacons": "Penggunaan Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Beberapa halaman web kami mungkin mengandungi imej elektronik yang dikenali sebagai Web beacons (kadangkala dikenali sebagai clear gifs) yang membolehkan kami mengira pengguna yang telah melawat halaman ini. Web beacons mengumpul hanya maklumat terhad termasuk nombor cookie, masa dan tarikh paparan halaman, dan deskripsi halaman di mana Web beacon berada. Kami juga boleh membawa web beacons yang diletakkan oleh pengiklan pihak ketiga. Web beacons ini tidak membawa sebarang maklumat peribadi yang boleh dikenalpasti dan hanya digunakan untuk mengesan keberkesanan kempen tertentu.",
  "if-you-wish-to-know-more-about-cookies": "Jika anda ingin mengetahui lebih lanjut tentang cookies, sila rujuk menu bantuan pada pelayar web anda atau lawati penyedia maklumat bebas seperti",
  "if-you-have-any-questions": "Jika anda mempunyai sebarang pertanyaan mengenai langkah privasi atau keselamatan kami,"
  
}