{
  "rtdc-metadata": "RTDC ធ្នាក់ថែរក្សាធ្មេញ",
  "home": "Korean home",
  "markets": "ទីផ្សារ",
  "accounts": "គណនី",
  "forex": "Forex",
  "classic": "Classic",
  "stp": "STP",
  "platforms": "វេទិកា",
  "client-portal": "ច្រករបស់អតិថិជន",
  "reliable": "អាចទុកចិត្តបាន",
  "simple": "សាមញ្ញ",
  "innovative": "ច្នៃប្រឌិត",
  "clients": "អតិថិជន",
  "trade-executed": "ពាណិជ្ជកម្មត្រូវបានប្រតិបត្តិ",
  "country": "ប្រទេស",
  "employees-globally": "បុគ្គលិកជាសកល",
  "client-focused": "ផ្តោតលើអតិថិជន",
  "superior-trading-experience": "បទពិសោធន៍ពាណិជ្ជកម្មដ៏ប្រសើរ",
  "convenient-withdrawals": "ការដកប្រាក់ងាយស្រួល",
  "forex-pairs": "គូរូបិយប័ណ្ណ",
  "commodities": "ទំនិញ",
  "learn-more": "ស្វែងយល់បន្ថែម",
  "news": "ព័ត៌មាន",
  "events": "ព្រឹត្តិការណ៍",
  "view-all": "មើលទាំងអស់",
  "press-release": "សេចក្តីប្រកាសព័ត៌មាន",
  "posts-&-events": "ប្រកាស និង ព្រឹត្តិការណ៍",
  "our-awards": "រង្វាន់របស់យើង",
  "call-us-now": "ទាក់ទងមកយើងឥឡូវនេះ",
  "Let’s-talk-about-everything": "ចូរ​និយាយ​អំពី​អ្វី​គ្រប់​យ៉ាង",
  "company": "ក្រុមហ៊ុន",
  "our-edge": "គុណសម្បត្តិរបស់យើង",
  "about-us": "អំពីយើង",
  "about-stp-account":"អំពីគណនី STP",
  "affiliates": "សាខា",
  "asset-manager": "អ្នកគ្រប់គ្រងទ្រព្យសកម្ម",
  "white-label-partnerships": "ភាពជាដៃគូស្លាកស",
  "get-in-touch": "ទាក់ទងមក",
  "monivong-blvd-(93)-phnom-penh": "មហាវិថីព្រះមុនីវង្ស (93) រាជធានីភ្នំពេញ",
  "copyright-©-2024": "រក្សាសិទ្ធិ © 2024 Axion Trade All Rights Reserved All rights reserved.",
  "terms-of-use": "លក្ខខណ្ឌនៃការប្រើប្រាស់",
  "privacy-policy": "គោលការណ៍ឯកជនភាព",
  "cookies-policy": "គោលការណ៍ខូឃី",
  "contract": "កិច្ចសន្យា",
  "specifications": "លក្ខណៈបច្ចេកទេស",
  "forex-contract-&-specifications": "កិច្ចសន្យា Forex និងជាក់លាក់",
  "contract-size": "ទំហំកិច្ចសន្យា",
  "minimum-lot": "ចំនួនអប្បបរមា",
  "incremental-steps": "ជំហានបន្ថែម",
  "maximum-lot": "ចំនួនអតិបរមា",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade ផ្តល់ជូននូវ ការរីករាលដាលពីរប្រភេទ ដល់អតិថិជនរបស់យើង៖",
  "variable-spreads": "ការរីករាលដាលអថេរ",
  "ecn-spreads": "ការរីករាលដាល ECN",
  "comparison": "ការប្រៀបធៀប",
  "variable-spreads-&-ecn-spreads-comparison": "ការរីករាលដាលអថេរ & ECN ការរីករាលដាលការប្រៀបធៀប៖",
  "straight-through-processing": "ដំណើរការត្រង់ (STP)",
  "tier-one-liquidty-providers": "អ្នកផ្តល់ឥណទានកម្រិតទីមួយ",
  "electronic-communication-network-(ECN)": "បណ្តាញទំនាក់ទំនងអេឡិចត្រូនិក (ECN)",
  "pricing": "តម្លៃ",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "ECN ឆៅបានរីករាលដាលដោយផ្ទាល់ពីទីផ្សារទាបរហូតដល់ 0.0 pips សម្រាប់ EUR USD",
  "commission": "គណៈកម្មការ",
  "no-commission-charged": "មិនគិតកម្រៃជើងសារទេ",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "ថ្លៃសេវាទាបត្រឹម 0.50 ដុល្លារក្នុងមួយកំរៃជើងសារសម្រាប់ឧបករណ៍ Forex",
  "brokerage-fee": "ថ្លៃឈ្មួញកណ្តាល",
  "fees-are-included-in-the-spread": "ថ្លៃសេវាត្រូវបានរួមបញ្ចូលនៅក្នុងការរីករាលដាល",
  "no-additional-markups-on-the-spread": "មិនមានសញ្ញាសម្គាល់បន្ថែមលើការរីករាលដាលទេ",
  "advantage": "អត្ថប្រយោជន៍",
  "no-additional-fees-are-charged": "មិនគិតថ្លៃបន្ថែមទេ",
  "raw-spreads-direct-from-the-market": "ការរីករាលដាលដោយផ្ទាល់ពីទីផ្សារ",
  "23-hour-trading": "ការជួញដូរ 23 ម៉ោង",
  "trading-opportunities": "ឱកាសពាណិជ្ជកម្ម",
  "trade-on-diverse-sectors": "ពាណិជ្ជកម្មលើវិស័យចម្រុះ",
  "global-pportunities": "ឱកាសសកល",
  "short-the-markets": "សង្ខេបទីផ្សារ",
  "trade-anytime-anywhere": "ពាណិជ្ជកម្មគ្រប់ពេលវេលា គ្រប់ទីកន្លែង",
  "commodities-available-on-axion-trade": "ទំនិញដែលអាចប្រើបាននៅលើ Axion Trade",
  "gold": "មាស",
  "silver": "ប្រាក់",
  "brent-crude-oil": "ប្រេងឆៅ Brent",
  "wti-crude-oil": "ប្រេងឆៅ WTI",
  "spot-gold-(xauusd)-contract-&-specifications": " Spot Gold (XAUUSD) កិច្ចសន្យា & លក្ខណៈជាក់លាក់",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "ទំហំកិច្ចសន្យាលេខ 1 ស្តង់ដារនៅលើពាណិជ្ជកម្ម Axion គឺស្មើនឹង 100 អោន (អោន) នៃមាស។",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "ទំហំដីឡូតិ៍អប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1 អោន (អោន) នៃមាស។",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "ទំហំដីបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1 អោន (អោន) នៃមាស។",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើមដែលស្មើនឹង 10,000 អោន (អោន) នៃមាស។",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Spot Silver (XAGUSD) កិច្ចសន្យា & លក្ខណៈជាក់លាក់",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "ទំហំកិច្ចសន្យាស្តង់ដារ 1 លើការជួញដូរ Axion គឺស្មើនឹង 5,000 អោន (អោន) នៃប្រាក់។",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "ទំហំដីអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 50 អោន (អោន) នៃប្រាក់។",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "ទំហំដីបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 50 អោន (អោន) នៃប្រាក់។",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើមដែលស្មើនឹង 500,000 អោនស៍ (អោន) នៃប្រាក់។",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Brent (ចក្រភពអង់គ្លេស) ប្រេងឆៅ (UKOIL) កិច្ចសន្យា និងលក្ខណៈបច្ចេកទេស",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "ទំហំកិច្ចសន្យាស្តង់ដារ 1 លើ Axion Trade គឺស្មើនឹង 1,000 ធុងប្រេងឆៅ",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "ទំហំដីអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 10 ធុងប្រេងឆៅ។",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "ទំហំដីបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 10 ធុងប្រេងឆៅ។",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើម ដែលស្មើនឹង 100,000 ធុងប្រេងឆៅ។",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "West Texas Intermediate (US) Crude Oil (XTIUSD) កិច្ចសន្យា និងលក្ខណៈជាក់លាក់",
  "stp-account": "គណនី STP",
  "about": "អំពី",
  "register-now": "ចុះឈ្មោះឥឡូវនេះ",
  "account-settings": "ការកំណត់គណនី",
  "account-leverage": "អានុភាពគណនី",
  "up-to": "រហូតដល់",
  "commissions": "គណៈកម្មការ",
  "none": "គ្មាន",
  "spreads": "រីករាលដាល",
  "fixed-spread": "ការរីករាលដាលថេរ",
  "swaps": "ប្តូរ",
  "minimum-deposit": "ប្រាក់បញ្ញើអប្បបរមា",
  "usd-10": "១០ ដុល្លារ",
  "slippage-insurance": "ការធានារ៉ាប់រងរអិល",
  "guaranteed-price-requote": "ធានាតម្លៃធូរថ្លៃ",
  "negative-balance-protection": "ការការពារ តុល្យភាពអវិជ្ជមាន",
  "negative-balance": "ការការពារ",
  "protection": "តុល្យភាពអវិជ្ជមាន",
  "requirements": "តម្រូវការ",
  "strategics-partnerships": "ភាពជាដៃគូ យុទ្ធសាស្ត្រ",
  "embrace-a-path-to-success-with-us": "ចាប់យកផ្លូវទៅកាន់ភាពជោគជ័យជាមួយយើង",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "ក្លាយជាអ្នកសហការក្នុងអនាគតសេដ្ឋកិច្ចរបស់អាស៊ី។ វិនិយោគលើពាណិជ្ជកម្ម Axion",
  "yes": "បាទ",
  "asset-manager-features": "មុខងារ គ្រប់គ្រងទ្រព្យសកម្ម",
  "what-is-a-multi-account-manager?": "តើកម្មវិធីគ្រប់គ្រងគណនីច្រើនគឺជាអ្វី?",
  "asset-manager-benefits": "អត្ថប្រយោជន៍ អ្នកគ្រប់គ្រងទ្រព្យសកម្ម",
  "benefits-and-features-of-the-multi-account-manager": "អត្ថប្រយោជន៍ និងលក្ខណៈពិសេសរបស់ Multi Account Manager",
  "customisable-trading-conditions": "លក្ខខណ្ឌពាណិជ្ជកម្ម ដែលអាចប្ដូរតាមបំណង",
  "add/remove-funds-without-affecting-trading-activity": "បន្ថែម/លុបមូលនិធិដោយមិនប៉ះពាល់ដល់សកម្មភាពជួញដូរ",
  "the-axiontrade-white-label-partnership-program": "កម្មវិធីភាពជាដៃគូស្លាកសញ្ញាពណ៌ស AxionTrade",
  "unbranded-white-label-solution": "ដំណោះស្រាយ ស្លាកសញ្ញាពណ៌ស ដែលមិនមានម៉ាក",
  "key-features": "លក្ខណៈ​ពិសេស",
  "Requirements": "តម្រូវការ",
  "fully-branded-white-label-solution": "ដំណោះស្រាយស្លាកសញ្ញាពណ៌ស ពេញលេញ",
  "strategic-partnerships": "ភាពជាដៃគូ យុទ្ធសាស្ត្រ",
  "the-axion-edge": "គុណសម្បត្តិ Axion",
  "credibility-and-global-recognition": "ភាពជឿជាក់ និង ការទទួលស្គាល់ជាសកល",
  "quadruple-fund-safety-mechanism": "យន្តការសុវត្ថិភាព មូលនិធិបួនដង",
  "the-first-layer": "ស្រទាប់ទីមួយ",
  "the-second-layer": "ស្រទាប់ទីពីរ",
  "the-third-layer": "ស្រទាប់ទីបី",
  "the-fourth-layer": "ស្រទាប់ទីបួន",
  "ultra-speed-execution": "ការប្រតិបត្តិ ល្បឿនលឿនបំផុត",
  "ultra-speed": "ការប្រតិបត្តិ",
  "execution": "ល្បឿនលឿនបំផុត",
  "24-hour-dedicated-support": "ការគាំទ្រដោយយកចិត្តទុកដាក់ 24 ម៉ោង",
  "24-hour": "ការគាំទ្រដោយយកចិត្តទុកដាក់",
  "dedicated-support": "24 ម៉ោង",
  "trade-popular-commodities-from-around-the-world": "ធ្វើពាណិជ្ជកម្មទំនិញពេញនិយមពីជុំវិញពិភពលោកដូចជាមាស ប្រេង និងប្រាក់!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "ធ្វើពាណិជ្ជកម្មគូរូបិយប័ណ្ណ Forex ដែលពេញនិយមដូចជា EUR/USD និង GBP/USD! មកធ្វើពាណិជ្ជកម្មជាង 50+ គូ Forex ជាមួយ Axion Trade ។",
  "the-axion-trade": "ពាណិជ្ជកម្ម Axion",
  "contact-us": "ទាក់ទងមកយើងខ្ញុំ",
  "why-axion-trade-should-be-your-preferred-brokerage": "ហេតុអ្វីបានជា Axion Trade គួរតែជាឈ្មួញកណ្តាលដែលអ្នកពេញចិត្ត",
  "why-axion-trade": "ហេតុអ្វីបានជា Axion Trade",
  "should-be-your-preferred-brokerage": "គួរតែជាឈ្មួញកណ្តាលដែលអ្នកពេញចិត្ត",
  "trade-your-favourite-instruments-from-around-the-world": "ការធ្វើពាណិជ្ជកម្មឧបករណ៍ដែលអ្នកចូលចិត្ត ពីជុំវិញពិភពលោក",
  "get-access-to": "ទទួលបានការចូលទៅកាន់ទីផ្សារផ្សេងៗគ្នា ១០០+ ជាមួយឧបករណ៍ទីផ្សារច្រើនជាង ១,០០០ នៅពេលអ្នកធ្វើពាណិជ្ជកម្មជាមួយAxion Trade",
  "enjoy-a-comprehensive": "រីករាយនឹងបទពិសោធន៍ពាណិជ្ជកម្មដ៏ទូលំទូលាយជាមួយយើង ធ្វើពាណិជ្ជកម្មគ្រប់ពេលវេលា គ្រប់ទីកន្លែង",
  "quality-trade-execution": "ការអនុវត្តពាណិជ្ជកម្មប្រកបដោយគុណភាព ការគ្រប់គ្រងហានិភ័យ និងការកំណត់តម្លៃប្រកបដោយតម្លាភាព",
  "fast-and-easy": "រហ័ស និងងាយស្រួល ការទូទាត់ និងការដកប្រាក់ប្រកបដោយសុវត្ថិភាព",
  "trade-on-the-strength": "ធ្វើពាណិជ្ជកម្មលើភាពខ្លាំងនៃរូបិយប័ណ្ណមួយធៀបនឹងរូបិយប័ណ្ណផ្សេងទៀតនៅលើទីផ្សាររាវធំបំផុត និងច្រើនបំផុតក្នុងពិភពលោក។",
  "spectate-on-the-price": "ប៉ាន់ស្មានតម្លៃនៃទំនិញដែលពេញនិយមបំផុតទាំងអស់ រួមមានមាស ប្រាក់ ប្រេង និងឧស្ម័នធម្មជាតិ។",
  "get-updated-to": "ទទួលបានព័ត៌មានថ្មីៗអំពីសកម្មភាព និងព្រឹត្តិការណ៍ចុងក្រោយរបស់យើង",
  "the-achivements-we-earnt": "សមិទ្ធផលដែលយើងបានសម្រេចក្នុងដំណើរជាមួយ Axion Trade",
  "become-a-collaborator": "ក្លាយជាដៃគូសហការនៅអនាគតសេដ្ឋកិច្ចអាស៊ី វិនិយោគជាមួយ Axion Trade",
  "axion-trade-has-over": "Axion Trade មានអតិថិជនជាង ១០,០០០នាក់មកពី ៣០ប្រទេសខុសៗគ្នា",
  "axion-trade-has-four-layers": "Axion Trade មានស្រទាប់សុវត្ថិភាពមូលនិធិចំនួន ៤ ដើម្បីធានាថាអតិថិជនរបស់យើងមានមានសន្តិភាពនៃចិត្តនៅពេលធ្វើពាណិជ្ជកម្មជាមួយ Axion Trade",
  "insurance-against-market-slippages": "ការធានារ៉ាប់រងប្រឆាំងនឹងការធ្លាក់ចុះទីផ្សារ។​ Axion Trade ផ្តល់ការធានារ៉ាប់រងប្រឆាំងនឹងការធ្លាក់ចុះនៃទីផ្សារដោយសារតែរយៈពេលនៃការជួញដូរដែលត្រូវបានផ្សារភ្ជាប់ជាមួយនឹងការប្រែប្រួលខ្ពស់ (ព័ត៌មានទីផ្សារ ព្រឹត្តិការណ៍ black swan ។ លក្ខណៈពិសេសសម្រាប់អ្នកកាន់គណនីគាំទ្រ និងស្ថាប័នរបស់យើង។ សម្រាប់អ្នកកាន់គណនីស្ដង់ដាររបស់យើង Axion Trade ធានាការដកស្រង់តម្លៃប្រសើរជាងមុន ប្រសិនបើទីផ្សារធ្លាក់ចុះលើសពី 2.0 pips ដោយសារតែការប្រតិបត្តិការខាតបង់។",
  "This-service-is-provided": "សេវាកម្មនេះត្រូវបានផ្តល់ដោយដៃគូផ្នែកច្បាប់របស់ Axion Trade (FSE Law) ដែលផ្តល់ក្របខ័ណ្ឌច្បាប់សម្រាប់វិវាទពាណិជ្ជកម្មដែលអាចកើតឡើងដោយសារលក្ខខណ្ឌទីផ្សារដែលប្រែប្រួល។ នេះធានាថាអតិថិជនអាចធ្វើពាណិជ្ជកម្មដោយគ្មានការព្រួយបារម្ភ ឬការភ័យខ្លាចនៃឧបាយកលទីផ្សារដោយអ្នកផ្តល់សាច់ប្រាក់ងាយស្រួល (LPs) ឬអ្នកផ្តល់សេវាបណ្តាញទំនាក់ទំនងអេឡិចត្រូនិច (ECN) របស់យើង ព្រោះជម្លោះពាណិជ្ជកម្មទាំងអស់នឹងត្រូវបានដោះស្រាយទាន់ពេលវេលា ហើយអតិថិជនរបស់យើងទទួលបានប្រាក់បង្វិលសងវិញ (ពីពាណិជ្ជកម្ម ការខាតបង់ដែលកើតឡើងដោយសារតែការរអិលទីផ្សារ) ដែលពួកគេសមនឹងទទួលបានយ៉ាងត្រឹមត្រូវ។",
  "corporate-funds-and-client": "មូលនិធិសាជីវកម្ម និងមូលនិធិអតិថិជនត្រូវបានរក្សាទុកក្នុងគណនីធនាគារដាច់ដោយឡែក។ នេះនឹងធានាថាការចំណាយប្រតិបត្តិការរបស់ឈ្មួញកណ្តាលនឹងមិនត្រូវបានលាយឡំជាមួយមូលនិធិអតិថិជនទេ ដែលធានាជាប្រព័ន្ធសុវត្ថិភាពមូលនិធិសម្រាប់អតិថិជនរបស់យើង។",
  "client-funds-are-kept": "មូលនិធិអតិថិជនត្រូវបានរក្សាទុកនៅក្នុងគណនីអ្នករក្សាមូលនិធិទីបី ដែលគ្រប់គ្រងដោយក្រុមប្រឹក្សាភិបាលឯករាជ្យ ហើយត្រូវបានសវនកម្មដោយ PKF Littlejohn ដែលជាដៃគូប្រតិភូរបស់យើង។ នេះធានាថានឹងមិនមានជម្លោះផលប្រយោជន៍រវាងអាជីវកម្ម Axion Trade និងមូលនិធិអតិថិជនរបស់យើង។",
  "axion-trade-has-a-professional": "Axion Trade មានការធានារ៉ាប់រងឧក្រិដ្ឋកម្មប្រកបដោយវិជ្ជាជីវៈ និងសំណងដែលត្រូវបានសម្របសម្រួលដោយច្បាប់ FSE ជាមួយនឹងក្រុមហ៊ុនធានារ៉ាប់រង S&P Rated “AAA” ដែលធានាដល់អតិថិជនរបស់យើងប្រឆាំងនឹងហានិភ័យនៃឧក្រិដ្ឋកម្ម និងការក្លែងបន្លំពីអ្នកថែរក្សាភាគីទីបីរបស់យើង។ អតិថិជនរបស់យើងមិនចាំបាច់ព្រួយបារម្ភអំពីការរត់គេចពីអាណាព្យាបាលភាគីទីបី ដែលអាចបណ្តាលឱ្យមានការរំលោភលើសុវត្ថិភាពមូលនិធិ និងបណ្តាលឱ្យបាត់បង់មូលនិធិសម្រាប់អតិថិជនរបស់យើង ដោយសារការកើតឡើងបែបនេះត្រូវបានធានាយ៉ាងពេញលេញរហូតដល់ 10 លានដុល្លារក្នុងមួយអតិថិជន។ សម្រាប់ព័ត៌មានបន្ថែមអំពីគោលនយោបាយធានារ៉ាប់រង សូមពិនិត្យមើលតំណភ្ជាប់ នៅទីនេះ",
  "our-data-centres-are-located": "មជ្ឈមណ្ឌលទិន្នន័យរបស់យើងមានទីតាំងនៅក្នុងទីតាំងសំខាន់ៗនៅទូទាំងអឺរ៉ុប និងតំបន់អាស៊ី & ប៉ាស៊ីហ្វិក ដើម្បីធានាបទពិសោធន៍ពាណិជ្ជកម្មដែលរលូន។ មជ្ឈមណ្ឌលទិន្នន័យទាំងនេះត្រូវបានភ្ជាប់ទៅនឹងម៉ាស៊ីនបម្រើល្បឿនលឿនខ្ពស់នៅឡុងដ៍ ដែលជាមជ្ឈមណ្ឌលហិរញ្ញវត្ថុដ៏ធំបំផុតរបស់ពិភពលោក។ តាមរយៈភាពជាដៃគូរបស់យើងជាមួយធនាគារលំដាប់លេខមួយ និង Equinix ដែលជាក្រុមហ៊ុនសាធារណៈតម្លៃរាប់ពាន់លានដុល្លារដែលបានចុះបញ្ជីនៅលើ NASDAQ យើងបានសន្សំសំចៃដោយមិនគិតថ្លៃក្នុងការធានានូវការតភ្ជាប់រយៈពេលយឺតទាបទៅកាន់ម៉ាស៊ីនមេរបស់យើងនៅទីក្រុងឡុងដ៍។ វាធានាបាននូវល្បឿនបណ្តាញតិចជាងមួយមីលីវិនាទី។",
  "this-world-class-infrastructure": "ហេដ្ឋារចនាសម្ព័ន្ធលំដាប់ពិភពលោកនេះត្រូវបានបង្កើតឡើងដើម្បីធានាថាអតិថិជនទាំងអស់ទទួលបានបទពិសោធន៍ពាណិជ្ជកម្មមិនដូចអ្វីផ្សេងទៀត។ ការប្រតិបត្តិល្បឿនលឿនបំផុត និងការតភ្ជាប់រយៈពេលយឺតទាប អាចចូលប្រើបានគ្រប់ពេលវេលា គ្រប់ទីកន្លែង។",
  "all-clients-are-supported": "អតិថិជនទាំងអស់ត្រូវបានគាំទ្រជាមួយនឹងក្រុមជំនាញវិជ្ជាជីវៈនៃអ្នកគ្រប់គ្រងទំនាក់ទំនងអតិថិជនដែលខិតខំប្រឹងប្រែង។ យើងផ្តល់សំខាន់បំផុតដល់ការបណ្តុះបណ្តាលអ្នកគ្រប់គ្រងទំនាក់ទំនងអតិថិជនរបស់យើង ដើម្បីផ្តល់ការគាំទ្រលំដាប់ពិភពលោកដល់អតិថិជនទាំងអស់របស់យើង។ យើងធានាថាអ្នកគ្រប់គ្រងទំនាក់ទំនងអតិថិជនរបស់យើងមានភាពអត់ធ្មត់ ការយល់ដឹង ប្រកបដោយចំណេះដឹង និងជំនាញត្រឹមត្រូវដើម្បីដោះស្រាយបញ្ហារបស់អតិថិជនក្នុងរយៈពេលដ៏ខ្លីបំផុត។ ក្រុមការងាររបស់យើងអាចទាក់ទងបាន 24 ម៉ោង ក្នុងមួយថ្ងៃ ប្រាំថ្ងៃក្នុងមួយសប្ដាហ៍ តាមរយៈវេទិកាហៅជជែកផ្ទាល់តាមអ៊ីនធឺណិត។ ភាសាជំនួយរបស់យើងរួមមានភាសាអង់គ្លេស ចិន បារាំង អាល្លឺម៉ង់ ម៉ាឡេ តាកាឡុក និងវៀតណាម។",
  "in-an-increasingly-volatile-market": "នៅក្នុងទីផ្សារដែលមានការប្រែប្រួលកាន់តែខ្លាំង អាចមានស្ថានការណ៍កម្រដែលអតិថិជនអាចប្រឈមនឹងការខាតបង់លើសពីដើមទុនរបស់ពួកគេ។​ ដើម្បីការពារផលប្រយោជន៍របស់អតិថិជន Axion Trade បានណែនាំការការពារសមតុល្យអវិជ្ជមាន ដែលអនុញ្ញាតឱ្យអតិថិជនដែលរងផលប៉ះពាល់ដកសមតុល្យអវិជ្ជមានណាមួយនៅលើគណនីជួញដូររបស់ពួកគេ។ ធ្វើពាណិជ្ជកម្មដោយគ្មានការព្រួយបារម្ភលើការខាតបង់ពាណិជ្ជកម្មដោយអចេតនាលើសពីដើមទុនជួញដូរដែលមានរបស់អ្នក។",
  "axion-trade-was-incorporated": "Axion Trade ត្រូវបានដាក់បញ្ចូលក្នុងប្រទេសកម្ពុជាក្នុងឆ្នាំ 2022 ក្រោមឈ្មោះក្រុមហ៊ុន Axiontrade (Cambodia) Co., Ltd. ដែលមានលេខចុះបញ្ជីក្រុមហ៊ុន 1000179787 ហើយត្រូវបានអនុម័តដោយនិយតករមូលបត្រ (SERC) នៃប្រទេសកម្ពុជា ដើម្បីដំណើរការក្រោមអាជ្ញាប័ណ្ណឈ្មួញកណ្តាលដេរីវេលេខ 037។",
  "1-standard-lot-contract": "ទំហំកិច្ចសន្យាស្តង់ដារ 1 Lot ស្តង់ដារនៅលើ Axion Trade ស្មើនឹង 100,000 ឯកតារូបិយប័ណ្ណមូលដ្ឋាន។ ឧទាហរណ៍ 1 lot ស្តង់ដារនៃ EUR/USD គឺ €100,000។",
  "the-minimum-lot-size": "ទំហំឡូតិ៍អប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1,000 ឯកតានៃរូបិយប័ណ្ណមូលដ្ឋាន។",
  "the-minimum-incremental": "ទំហំនៃការបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1,000 ឯកតានៃរូបិយប័ណ្ណមូលដ្ឋាន។",
  "the-maximum-lot-size-per": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើម ដែលស្មើនឹង 10,000,000 ឯកតានៃរូបិយប័ណ្ណមូលដ្ឋាន។",
  "variable-spreads-on-the-axion-trade": "ការរីករាលដាលអថេរនៅលើវេទិកា Axion Trade MT4 របស់យើងនៅក្នុង Equinix LD4 (មជ្ឈមណ្ឌលទិន្នន័យជាក់លាក់របស់ FX នៅទីក្រុងឡុងដ៍)។ មិនមានកម្រៃជើងសារដែលគិតថ្លៃសម្រាប់ការប្រតិបត្តិពាណិជ្ជកម្មទេ ប៉ុន្តែថ្លៃឈ្មួញកណ្តាលត្រូវបានប្រមូលពីការរីករាលដាល។",
  "ecn-spreads-are-derived": "ECN Spreads គឺបានមកពីបណ្តាញទំនាក់ទំនងអេឡិចត្រូនិច (ECN) ដែលត្រូវបានបង្កើតឡើងជាមួយអ្នកផ្តល់សាច់ប្រាក់ច្រើន រួមទាំងធនាគារ និងមូលនិធិការពារនៅក្នុង Equinix LD4 (មជ្ឈមណ្ឌលទិន្នន័យជាក់លាក់របស់ FX នៅទីក្រុងឡុងដ៍)។ ពាណិជ្ជករអាចរីករាយនឹងការរីករាលដាលឆៅក្នុងតម្លៃទាបរហូតដល់ 0.0 pips សម្រាប់ EURUSD ដោយផ្ទាល់ពីអ្នកចូលរួមទីផ្សារក្នុងតម្លៃទាបត្រឹម 0.50 ដុល្លារក្នុងមួយឡូតិ៍នៅក្នុងកម្រៃជើងសារដែលគិតថ្លៃសម្រាប់ឧបករណ៍ Forex ។",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "កម្មវិធី AxionTrade White Label Partner AxionTrade គឺជាដំណោះស្រាយ turnkey ដែលផ្តល់ឱ្យអតិថិជនរបស់អ្នកនូវលទ្ធភាពទទួលបានសាច់ប្រាក់ងាយស្រួល និងបច្ចេកវិទ្យាឈានមុខគេលើទីផ្សាររបស់យើង។ កម្មវិធីស្លាកសញ្ញា AxionTrade មានកម្រិតផ្សេងៗគ្នាដែលត្រូវបានរចនាឡើងដើម្បីបំពេញបន្ថែមមូលនិធិការពារហានិភ័យ ឬឈ្មួញកណ្តាលដែលបានបង្កើតឡើង និងជួយពួកគេឱ្យធ្វើអាជីវកម្មរបស់ពួកគេទៅកម្រិតបន្ទាប់។ អ្នកក៏អាចជ្រើសរើសយកសាច់ប្រាក់ងាយស្រួលរបស់យើងដោយប្រើជម្រើសការតភ្ជាប់ដែលអាចបត់បែនបានជាច្រើនរបស់យើង។",
  "a-white-label-partner-who-chooses": "White Label Partner ដែលជ្រើសរើសជម្រើសនេះអាចជាឈ្មួញកណ្តាលឬអ្នកគ្រប់គ្រងប្រាក់ធំដែលទាមទារការគ្រប់គ្រងកាន់តែខ្លាំងលើបរិយាកាសពាណិជ្ជកម្ម និងអតិថិជនរបស់ពួកគេ។ នៅក្រោមគំរូនេះ រឹមធំជាងអាចសម្រេចបានជាងតាមរយៈកម្មវិធីឈ្មួញកណ្តាលណែនាំប្រពៃណី ទោះជាយ៉ាងណាក៏ដោយ វាមិនមានបទប្បញ្ញត្តិ ការអនុលោមភាព និងការទទួលខុសត្រូវប្រតិបត្តិការដូចគ្នានៃដំណោះស្រាយ white label ពេញលេញនោះទេ។",
  "access-to-deep-liquidity": "ការចូលទៅកាន់សាច់ប្រាក់ងាយស្រួល និងទីផ្សារឈានមុខគេរីករាលដាលពី 0.0 pips",
  "co-branded-MT4/MT5": "វេទិកា MT4/MT5 និង/ឬ cTrader សហម៉ាក",
  "leverage-off-an-established": "ប្រើប្រាស់ម៉ាកយីហោដែលបានបង្កើតឡើង និងគួរឱ្យទុកចិត្តនៅលើទីផ្សារ",
  "customisable-client-commission-structures": "រចនាសម្ព័ន្ធគណៈកម្មាការអតិថិជនដែលអាចប្ដូរតាមបំណងបាន",
  "customisable-trading-conditions-for-your-clients": "លក្ខខណ្ឌពាណិជ្ជកម្មដែលអាចប្ដូរតាមបំណងសម្រាប់អតិថិជនរបស់អ្នក",
  "minimum-monthly-volume-of-$200-million": "បរិមាណប្រចាំខែអប្បបរមា $200 លាន (2,000 ឡូតិ៍ស្តង់ដារ)",
  "established-client-base": "មូលដ្ឋានអតិថិជនដែលបានបង្កើត",
  "our-white-label-program-has been-designed": "កម្មវិធី white label របស់យើងត្រូវបានរចនាសម្រាប់អាជីវកម្មដែលទើបចាប់ផ្តើមជាមួយផែនការអាជីវកម្មលម្អិត និងឈ្មួញកណ្តាលដែលមានមូលដ្ឋានអតិថិជនស្រាប់ និងបរិមាណប្តូរបរទេសប្រចាំខែលើសពី 1 ពាន់លានដុល្លារ។ ក្នុងនាមជា white label partner ពេញលេញ អ្នកនឹងមានការគ្រប់គ្រងពេញលេញ និងតម្លាភាពលើហេដ្ឋារចនាសម្ព័ន្ធ តាមរយៈការគ្រប់គ្រងអតិថិជនរបស់អ្នក។",
  "minimum-monthly-volume-of-$1-billion": "បរិមាណប្រចាំខែអប្បបរមា $1 ពាន់លាន (10,000 ឡូតិ៍ស្តង់ដារ)",
  "the-axiontrade-liquidity-solution-is-ideal": "ដំណោះស្រាយសាច់ប្រាក់ងាយស្រួល AxionTrade គឺល្អសម្រាប់អតិថិជនស្ថាប័ន និងបរិមាណខ្ពស់ដែលកំពុងស្វែងរកការផ្សព្វផ្សាយទីផ្សារឈានមុខគេក្នុងតម្លៃសមរម្យ។ អតិថិជនទាញយកប្រយោជន៍ពីសាច់ប្រាក់ងាយស្រួល បច្ចេកវិទ្យា និងទំនាក់ទំនងធនាគារដែលមានស្រាប់របស់ AxionTrade ជាមួយនឹងអត្ថប្រយោជន៍នៃការដោះស្រាយជាមួយសមភាគីតែមួយ និងទទួលបានតម្លៃទីផ្សារនាំមុខគេក្នុងកម្រិតតម្លៃប្រកួតប្រជែង។",
  "multi-bank-aggregated-price-feed": "មតិព័ត៌មានតម្លៃសរុបរបស់ធនាគារចម្រុះ",
  "super-fast-execution-of-large-orders": "ការអនុវត្តលឿនរហ័សនៃការបញ្ជាទិញធំ",
  "flexible-connectivity-options": "ជម្រើសនៃការតភ្ជាប់ដែលអាចបត់បែនបាន",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "អត្រាប្រាក់កក់ 1% គណនាលើមូលដ្ឋានផតភូលីយ៉ូគណនាលើមូលដ្ឋានផលប័ត្រ",
  "competitive-commissions-rates": "អត្រាគណៈកម្មការប្រកួតប្រជែង",
  "minimum-monthly-volume-of-$500-million": "បរិមាណប្រចាំខែអប្បបរមា $500 លាន (5,000 ឡូតិ៍ស្តង់ដា)",
  "for-more-information": "សម្រាប់ព័ត៌មានបន្ថែមអំពីកម្មវិធីដៃគូយុទ្ធសាស្រ្តរបស់យើង សូមផ្ញើអ៊ីម៉ែលទៅ partnerships@axiontrade.net",
  "our-raw-pricing-model-with-tight-spreads": "គំរូតម្លៃឆៅរបស់យើងជាមួយនឹងការរីករាលដាលដ៏តឹងរឹង និងសាច់ប្រាក់ងាយស្រួលធានាឱ្យអ្នកគ្រប់គ្រងប្រាក់អាចបំពេញបរិមាណធំក្នុងតម្លៃដែលពួកគេស្នើសុំ។ នេះមានន័យថា MAM/PAMMs អាចបង្កើតផលចំណេញកាន់តែច្រើន និងផ្តល់ឱ្យអ្នកគ្រប់គ្រងលុយនូវការគ្រប់គ្រងកាន់តែច្រើនលើការឡើងថ្លៃរបស់ពួកគេ ដោយបង្កើនការត្រឡប់មកវិញសម្រាប់ភាគីទាំងអស់។",
  "customisable-trading-conditions-including-spread": "លក្ខខណ្ឌពាណិជ្ជកម្មដែលអាចប្ដូរតាមបំណង រួមមានលំហស, កម្រៃជើងសារ, កម្រៃសេវាដំណើរការជាដើម។",
  "automatic-calculation-of-commissions": "ការគណនាកម្រៃជើងសារ និងកម្រៃសេវាដំណើរការដោយស្វ័យប្រវត្តិ ជាមួយជម្រើសដកប្រាក់ងាយស្រួល។",
  "ability-to-add-and/or-remove": "សមត្ថភាពក្នុងការបន្ថែម និង/ឬដកចេញនូវមូលនិធិដោយមិនប៉ះពាល់ដល់សកម្មភាពពាណិជ្ជកម្ម។",
  "diverse-product-range": "ជួរផលិតផលចម្រុះ",
  "professional-reporting-analytics": "ការវិភាគរបាយការណ៍ប្រកបដោយវិជ្ជាជីវៈបង្ហាញដល់អ្នក និងអតិថិជនរបស់អ្នក។",
  "solutions-for-ea-and-manual-traders": "ដំណោះស្រាយសម្រាប់ពាណិជ្ជករដោយ EA និងដោយដៃ។",
  "earn-commission-rebate": "ទទួលបានប្រាក់កម្រៃជើងសារឡើងវិញជាមួយនឹងជម្រើសនៃការរីករាលដាលបន្ថែម និងការសម្គាល់កំរៃជើងសារ ស្រដៀងទៅនឹងមេឈ្មួញកណ្តាលណែនាំ។",
  "a-multi-account-manager-is-quite-simply": "កម្មវិធីគ្រប់គ្រងគណនីច្រើនគឺជាកម្មវិធីសាមញ្ញណាស់ដែលរួមបញ្ចូលទៅក្នុង MT4 របស់អ្នកដែលអនុញ្ញាតឱ្យអ្នកគ្រប់គ្រងប្រាក់ធ្វើការបញ្ជាទិញជាចំនួនច្រើនក្នុងចំនួនគណនីគ្មានដែនកំណត់។ ដំណើរការគឺលឿន មានប្រសិទ្ធភាព និងអាចប្រតិបត្តិបានពីស្ថានីយពាណិជ្ជកម្មមួយ។",
  "who-can-use-the-mam": "អ្នកណាអាចប្រើ MAM? គឺជាពាណិជ្ជកម្មករ និងស្ថាប័នវិនិយោគដែលមានសិទ្ធិក្នុងការគ្រប់គ្រងទុនសម្រាប់អតិថិជនរបស់ពួកគេអាចប្រើ Axion Trade Multi Account Manager។តើអ្នកណាអាចប្រើ MAM? ជាការប្រសើរណាស់ ពាណិជ្ជករដែលមានជំនាញវិជ្ជាជីវៈ និងក្រុមហ៊ុនវិនិយោគដែលមានសិទ្ធិអំណាចក្នុងការគ្រប់គ្រងមូលនិធិក្នុងនាមអតិថិជនរបស់ពួកគេអាចប្រើប្រាស់កម្មវិធីគ្រប់គ្រងគណនីច្រើនរបស់ Axion Trade។",
  "charge-clients-based-on-your-preferences": "គិតកម្រៃពីអតិថិជនដោយផ្អែកលើចំណង់ចំណូលចិត្ត និងទស្សនវិស័យវិនិយោគរបស់អ្នក។",
  "flexibility-with-withdrawing-commissions": "មានភាពបត់បែនក្នុងការដកប្រាក់កម្រៃជើងសារ ដើម្បីបង្កើនសាច់ប្រាក់សាច់នៅរបស់អ្នក។",
  "keep-investors-happy-by-allowing": "រក្សាអ្នកវិនិយោគឱ្យមានសេចក្តីសោមនស្សដោយអនុញ្ញាតឱ្យពួកគេដាក់ និងដកមូលនិធិតាមតម្រូវការរបស់ពួកគេ។",
  "get-access-to-more-opportunities": "ទទួលបានឱកាសកាន់តែច្រើននៅទូទាំងទីផ្សារកាន់តែច្រើនជាមួយនឹងជួរផលិតផលធំរបស់យើង។",
  "greater-transparency-between-axiontrade": "តម្លាភាពកាន់តែច្រើនរវាង AxionTrade, អ្នកគ្រប់គ្រងមូលនិធិ និងអ្នកវិនិយោគ។",
  "3-allocation-methods": "3 វិធីសាស្រ្តចែកចាយ",
  "fixed-lot-size-allocation-(mam)": "ការបែងចែកទំហំដីថេរ (MAM)",
  "proportional-by-balance-(pamm)": "សមាមាត្រដោយសមតុល្យ (PAMM) (PAMM)",
  "proportional-by-equity-(pamm)": "សមាមាត្រដោយសមធម៌ (PAMM)",
  "trade-sizes-from-0.01-lots": "ទំហំពាណិជ្ជកម្មចាប់ពី 0.01 ឡូតិ៍",
  "expert-advisors-(ea)-allowed": "ទីប្រឹក្សាអ្នកជំនាញ (EA) ត្រូវបានអនុញ្ញាត",
  "unlimited-number-of-investor-accounts": "ចំនួនគណនីអ្នកវិនិយោគដោយគ្មានកំណត់",
  "trading-account-provided-to-investor": "គណនីពាណិជ្ជកម្មត្រូវបានផ្តល់ឱ្យអ្នកវិនិយោគ ដើម្បីតាមដានសកម្មភាពជួញដូរតាមពេលវេលាជាក់ស្ដែង (ដោយមានជម្រើសលាក់ទីតាំងពាណិជ្ជកម្មដែលកំពុងរត់)",
  "all-usual-order-types-accepted": "ទទួលយកប្រភេទការបញ្ជាទិញធម្មតាទាំងអស់: ទីផ្សារ, បញ្ឈប់, កំណត់",
  "fast-and-reliable-MT4-servers": "ម៉ាស៊ីនបម្រើ MT4 ដ៏លឿន និងទុកចិត្តបាន",
  "commissions-from-mark-ups-are-credited": "កម្រៃជើងសារពីការសម្គាល់ត្រូវបានបញ្ចូលទៅក្នុងពាណិជ្ជកម្មផ្ទាល់ក្នុងពេលវេលាជាក់ស្តែង ដែលអាចដកបានគ្រប់ពេល។ តម្លៃនៃការអនុវត្តអាចត្រូវបានគណនាគ្រប់ពេលវេលាតាមរយៈអ្នកគ្រប់គ្រង MAM ដែលអ្នកគ្រប់គ្រងប្រាក់ទាំងអស់ត្រូវបានផ្តល់សិទ្ធិចូលប្រើប្រាស់។ ថ្លៃប្រតិបត្តិការត្រូវបានគណនា និងដកប្រាក់ពីគណនីជួញដូររបស់អតិថិជនដោយអនុលោមតាមអំណាចនៃមេធាវីដែលមានកំណត់ ជាធម្មតាជារៀងរាល់ខែ។",
  "we-recognise-that-some-withdrawals": "យើងទទួលស្គាល់ថាការដកប្រាក់ និងការដាក់ប្រាក់មួយចំនួនអាចប៉ះពាល់ដល់ការបែងចែកពាណិជ្ជកម្មបើកចំហ ជាពិសេសនៅពេលមានការដកពាណិជ្ជកម្មបើកចំហ។ យើងរីករាយក្នុងការធ្វើការជាមួយអ្នកគ្រប់គ្រងប្រាក់នៅក្នុងករណីទាំងនេះ ដើម្បីស្វែងរកដំណោះស្រាយសមធម៌បំផុតសម្រាប់ភាគីទាំងអស់ រួមមានៈ ការរឹតបន្តឹងការដកប្រាក់ ខណៈពេលដែលការជួញដូរត្រូវបានបើក ការដឹងពីប្រាក់ចំណេញ និងការបាត់បង់ដោយផ្អែកលើគណនីនីមួយៗ។ល។",
  "many-commodities-are-open-23-hours": "ទំនិញជាច្រើនត្រូវបានបើកដំណើរការមួយថ្ងៃ 23 ម៉ោង និងមិនមានម៉ោងពាណិជ្ជកម្មរឡើយ។",
  "media-and-analysts-present-regular": "ប្រព័ន្ធផ្សព្វផ្សាយ និងអ្នកវិភាគបង្ហាញឱកាសពាណិជ្ជកម្មទៀងទាត់លើទំនិញ។",
  "commodities-benefit-from-market-movement": "ទំនិញទទួលបានអត្ថប្រយោជន៍ពីចលនាតម្លៃទីផ្សារនៅក្នុងវិស័យផ្សេងៗច្រើន។",
  "trade-on-price-movement-of-major": "ពាណិជ្ជកម្មលើចលនាតម្លៃនៃទំនិញសំខាន់ៗពី អឺរ៉ុប និងអាស៊ី។",
  "trade-on-falling-markets": "ធ្វើពាណិជ្ជកម្មនៅលើទីផ្សារដែលធ្លាក់ចុះ (ការលក់ខ្លី) និងទីផ្សារដែលកើនឡើង។",
  "trade-on-desktop": "ធ្វើការពាណិជ្ជកម្មនៅលើកុំព្យូទ័រ, បិទនៅលើទូរស័ព្ទចល័ត, គណនីរបស់យើងអាចដំណើរការនៅលើឧបករណ៍ច្រើន។",
  "enjoy-swap-free": "រីករាយជាមួយការដោះដូរដោយមិនគិតថ្លៃ និងគ្មានកម្រៃជើងសារ ជាមួយនឹងការរីករាលដាលថេរ ដូចជាមាស ប្រេង និងប្រាក់!",
  "all-cambodian-clients": "អតិថិជនកម្ពុជាទាំងអស់មានសិទ្ធិទទួលបានគណនី STP ដោយស្វ័យប្រវត្តិ។ ភាគហ៊ុនមិនមានសម្រាប់ប្រភេទគណនីនេះទេ។",
  "for-forex-and-commodities": "សម្រាប់ Forex និងទំនិញ",
  "commission-free-trading-applies-for-all-forex-and-commodity": "ការជួញដូរដោយមិនគិតកម្រៃជើងសារត្រូវបានអនុវត្តសម្រាប់ Forex និងទំនិញទាំងអស់។",
  "get-direct-access-to": "ទទួលបានការចូលដោយផ្ទាល់ទៅកាន់អ្នកផ្តល់សាច់ប្រាក់ងាយស្រួលលំដាប់កំពូលរបស់យើងជាមួយនឹងថ្លៃឈ្មួញកណ្តាលដែលប្រមូលបានពីការរីករាលដាល ជាមួយនឹងការរីករាលដាលបានជួសជុលនៅ 1.9 pips សម្រាប់ EURUSD និង 2.7 pip សម្រាប់មាសសម្រាប់ម៉ោងទីផ្សារធម្មតា (0100 – 2300 Server Time)។",
  "swaps-are-waived-for-stp-accounts": "ការផ្លាស់ប្តូរត្រូវបានលើកលែងសម្រាប់ STP Accounts ។",
  "axion-trade-guarantees": "Axion Trade ធានាការសម្រង់តម្លៃប្រសើរជាងមុន ប្រសិនបើភាពរអិលដែលបានជួបប្រទះដោយសារការបញ្ជាទិញបញ្ឈប់ការខាតបង់ត្រូវបានវាយប្រហារគឺច្រើនជាង 2.0 pips ។",
  "trade-without-worry": "ធ្វើពាណិជ្ជកម្មដោយគ្មានការព្រួយបារម្ភអំពីការខាតបង់លើសពីប្រាក់បញ្ញើ ព្រោះសមតុល្យអវិជ្ជមានទាំងអស់ត្រូវបានគ្របដណ្តប់ដោយ Axion Trade ។",
  "read-more":"អានបន្ថែម",
  "trade-and-manage-multiple-accounts":"ធ្វើពាណិជ្ជកម្ម និងគ្រប់គ្រងគណនីច្រើនពីចំណុចប្រទាក់ MT4 តែមួយ។",
  "metatrader-5":"MetaTrader 5",
  "coming-soon":"មកដល់ឆាប់ៗនេះ",
  "in-the-meantime-start-your-trading":"ក្នុងពេលនេះ ចាប់ផ្តើមការជួញដូររបស់អ្នកជាមួយ Axion Trade ដើម្បីបង្កើតឱកាសឆ្ពោះទៅរកភាពជោគជ័យ",

  "please-read-the-terms-of-use":"សូមអានល័ក្ខខ័ណ្ឌនៃការប្រើប្រាស់ មុនពេលអ្នកប្រើប្រាស់សេវាកម្មរបស់ Axion Trade។",
  "axion-trade-is-the-trading-name-of-axiontrade":"Axion Trade គឺជាឈ្មោះពាណិជ្ជកម្មរបស់ក្រុមហ៊ុន Axiontrade (Cambodia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia":"ក្រុមហ៊ុន Axiontrade (Cambodia) Co., Ltd. ត្រូវបានចុះបញ្ជីក្នុងប្រទេសកម្ពុជាជាមួយនឹងលេខចុះបញ្ជីក្រុមហ៊ុន 1000179787 ហើយត្រូវបានអនុម័តដោយនិយតករមូលបត្រ (SERC) នៃប្រទេសកម្ពុជា ដើម្បីប្រតិបត្តិការក្រោមអាជ្ញាប័ណ្ណឈ្មួញកណ្តាលដេរីវេ (ការអនុម័តជាគោលការណ៍នៃអាជ្ញាប័ណ្ណលេខ 038 ។ )",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade":"អតិថិជនត្រូវតែមានអាយុយ៉ាងតិច 18 ឆ្នាំដើម្បីប្រើប្រាស់សេវាកម្មរបស់ Axion Trade ។",
  "intended-users-and-exclusion-of-services":"អ្នកប្រើប្រាស់ដែលមានគោលបំណង និងការបដិសេធនៃសេវាកម្ម",
  "the-services-of-Axion-trade-and-the-information-on-this-site":"សេវាកម្មរបស់ Axion Trade និងព័ត៌មាននៅលើគេហទំព័រនេះត្រូវបានដឹកនាំទាំងស្រុងចំពោះប្រជាពលរដ្ឋកម្ពុជា។ Axion Trade មិនផ្តល់សេវាកម្មដល់ពលរដ្ឋ ឬអ្នករស់នៅប្រទេសណាមួយទេ រួមទាំងប្រទេសជប៉ុន ហុងកុង សិង្ហបុរី ចក្រភពអង់គ្លេស និងសហរដ្ឋអាមេរិក។",
  "axion-trade-adheres-to-the-fx-regulations":"Axion Trade ប្រកាន់ខ្ជាប់នូវបទប្បញ្ញត្តិរបស់ FX ដែលអនុវត្តនៅក្នុងប្រទេសកម្ពុជា និងមិនទទួលយកអតិថិជនដែលបានស្នើសុំពីក្រៅប្រទេសកម្ពុជា។ បញ្ជី​ប្រទេស​ដែល​បាន​ដក​ចេញ​នេះ​មិន​ពេញលេញ​ទេ ហើយ​អាច​នឹង​ត្រូវ​បាន​ធ្វើ​បច្ចុប្បន្នភាព​តាម​តម្រូវការ។ អតិថិជនគួរតែស្គាល់ខ្លួនឯងជាមួយនឹងច្បាប់ FX ដែលអនុវត្តនៅក្នុងប្រទេសរបស់ពួកគេ មុនពេលសម្រេចចិត្តប្រើប្រាស់សេវាកម្មរបស់ Axion Trade ។ ព័ត៌មាន និងសេវាកម្មដែលផ្តល់ដោយ Axion Trade មិនមានបំណងសម្រាប់ចែកចាយ ឬប្រើប្រាស់ដោយបុគ្គលណាម្នាក់នៅក្នុងប្រទេស ឬយុត្តាធិការណាមួយ ដែលការចែកចាយ ឬការប្រើប្រាស់បែបនេះនឹងផ្ទុយទៅនឹងច្បាប់ ឬបទប្បញ្ញត្តិក្នុងតំបន់។",
  "usage-of-information-and-materials":"ការប្រើប្រាស់ព័ត៌មាន និងសម្ភារៈ",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties":"គេហទំព័រនេះមានតំណភ្ជាប់ទៅកាន់គេហទំព័រដែលគ្រប់គ្រង ឬផ្តល់ជូនដោយភាគីទីបី។ Axion Trade មិន​បាន​ពិនិត្យ​ឡើង​វិញ​ទេ ហើយ​សូម​បដិសេធ​ការ​ទទួល​ខុស​ត្រូវ​ចំពោះ​ព័ត៌មាន ឬ​សម្ភារៈ​ដែល​បាន​បង្ហោះ​នៅ​គេហទំព័រ​ណា​មួយ​ដែល​ភ្ជាប់​ទៅ​គេហទំព័រ​នេះ។ តាមរយៈការបង្កើតតំណភ្ជាប់ទៅកាន់គេហទំព័រភាគីទីបី Axion Trade មិនគាំទ្រ ឬណែនាំផលិតផល ឬសេវាកម្មណាមួយដែលផ្តល់ជូននៅលើគេហទំព័រនោះទេ។ ព័ត៌មានដែលមាននៅលើគេហទំព័រនេះត្រូវបានបម្រុងទុកសម្រាប់គោលបំណងព័ត៌មានតែប៉ុណ្ណោះ។ ដូច្នេះហើយ មិនគួរចាត់ទុកថាជាការផ្តល់ជូន ឬការស្នើសុំដល់បុគ្គលណាម្នាក់នៅក្នុងយុត្តាធិការណាមួយ ដែលការផ្តល់ជូន ឬការស្នើសុំបែបនេះមិនត្រូវបានអនុញ្ញាត ឬចំពោះបុគ្គលណាម្នាក់ដែលវានឹងខុសច្បាប់ក្នុងការផ្តល់ជូន ឬការស្នើសុំនោះ ឬចាត់ទុកថាជាអនុសាសន៍។ ទិញ លក់ ឬដោះស្រាយជាមួយរូបិយប័ណ្ណជាក់លាក់ណាមួយ ឬពាណិជ្ជកម្មលោហៈដ៏មានតម្លៃ។ ប្រសិនបើអ្នកមិនប្រាកដអំពីរូបិយប័ណ្ណក្នុងស្រុករបស់អ្នក និងបទប្បញ្ញត្តិនៃការជួញដូរលោហធាតុ នោះអ្នកគួរតែចាកចេញពីគេហទំព័រនេះភ្លាមៗ។",
  "the-website(s)-is-offered-to-you-conditionally":"គេហទំព័រត្រូវបានផ្តល់ជូនអ្នកដោយលក្ខខណ្ឌលើការទទួលយករបស់អ្នកដោយមិនមានការកែប្រែលក្ខខណ្ឌ លក្ខខណ្ឌ និងការជូនដំណឹងដែលមាននៅទីនេះ (លក្ខខណ្ឌនៃការប្រើប្រាស់)។ ការប្រើប្រាស់គេហទំព័ររបស់អ្នកបង្កើតបានជាកិច្ចព្រមព្រៀងរបស់អ្នកដើម្បីអនុវត្តតាមលក្ខខណ្ឌនៃការប្រើប្រាស់ទាំងនេះ។",
  "trademarks-and-intellectual-property-rights":"ពាណិជ្ជសញ្ញា និងសិទ្ធិកម្មសិទ្ធិបញ្ញា",
  "change-of-information-and-materials":"ការផ្លាស់ប្តូរព័ត៌មាន និងសម្ភារៈ",
  "all-information-and-materials-contained":"ព័ត៌មាន និងសម្ភារៈទាំងអស់ដែលមាននៅក្នុងគេហទំព័រ លក្ខខណ្ឌ លក្ខខណ្ឌ តម្រូវការជាមុន និងការពិពណ៌នាដែលមាននៅទីនេះ គឺអាចផ្លាស់ប្តូរដោយគ្មានការជូនដំណឹងជាមុនណាមួយឡើយ។",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright":"គេហទំព័រ Axion Trade គឺជាម្ចាស់នៃសិទ្ធិអ្នកនិពន្ធនៅក្នុងទំព័រ និងក្នុងអេក្រង់ដែលបង្ហាញគេហទំព័រនេះ និងនៅក្នុងព័ត៌មាន និងសម្ភារៈនៅក្នុងនោះ និងក្នុងការរៀបចំរបស់ពួកគេ លើកលែងតែមានការចង្អុលបង្ហាញផ្សេងទៀត។ Axion Trade ទទួលបានសិទ្ធិផ្តាច់មុខ ឬអាជ្ញាប័ណ្ណក្នុងការប្រើប្រាស់ ឬអាជ្ញាប័ណ្ណផ្សេងទៀតសម្រាប់គ្រប់ប្រភេទនៃឈ្មោះពាណិជ្ជកម្ម និងពាណិជ្ជសញ្ញាដែលមាន និង/ឬបង្ហាញនៅក្នុងគេហទំព័រនេះ។",
  "limitation-of-liability":"ដែន​កំណត់​នៃ​ការទទួលខុសត្រូវ",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy":"Axion Trade មិនផ្តល់ការធានាណាមួយអំពីភាពត្រឹមត្រូវ ភាពគ្រប់គ្រាន់ ឬពេញលេញនៃព័ត៌មាន និងសម្ភារៈដែលមាននៅក្នុងគេហទំព័ររបស់ខ្លួនទេ ហើយបដិសេធយ៉ាងច្បាស់នូវការទទួលខុសត្រូវចំពោះកំហុសណាមួយ និង/ឬការខកខានក្នុងរឿងនេះ។ Axion Trade មិនផ្តល់ការធានាលើប្រភេទណាមួយដែលបង្ហាញដោយបង្កប់ន័យ ឬច្បាប់ រួមទាំងប៉ុន្តែមិនកំណត់ចំពោះការធានានៃការមិនរំលោភលើសិទ្ធិភាគីទីបី ចំណងជើង ភាពអាចធ្វើជំនួញ សម្បទាសម្រាប់គោលបំណងជាក់លាក់មួយ និងសេរីភាពពីមេរោគកុំព្យូទ័រ ដោយភ្ជាប់ជាមួយ ព័ត៌មាននិងសម្ភារៈរបស់វា។",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk":"តំណខ្ពស់ទៅកាន់ធនធានអ៊ីនធឺណិតផ្សេងទៀតត្រូវបានអនុវត្តតាមហានិភ័យរបស់អ្នក។ ខ្លឹមសារ ភាពត្រឹមត្រូវ មតិដែលបានបង្ហាញ និងតំណភ្ជាប់ផ្សេងទៀតដែលផ្តល់ដោយធនធានទាំងនេះមិនត្រូវបានគ្រប់គ្រង ស៊ើបអង្កេត ផ្ទៀងផ្ទាត់ ត្រួតពិនិត្យ និង/ឬគាំទ្រដោយ Axion Trade ទេ។",
  "axion-trade-shall-not-be-liable-for-a-any damages-losses-or-expenses":"Axion Trade នឹងមិនទទួលខុសត្រូវចំពោះ ក) ការខូចខាត ការខាតបង់ ឬការចំណាយណាមួយដែលកើតឡើងទាក់ទងនឹងគេហទំព័រនេះ ឬការប្រើប្រាស់របស់វា ឬអសមត្ថភាពក្នុងការប្រើប្រាស់ដោយបុគ្គលណាមួយ ឬពាក់ព័ន្ធនឹងអសមត្ថភាពក្នុងការប្រតិបត្តិការបញ្ជាទិញ កំហុស ការខកខាន ការរំខាន ការរំខាន កំហុស។ ការពន្យាពេលក្នុងប្រតិបត្តិការ ឬការបញ្ជូន មេរោគកុំព្យូទ័រ ការបរាជ័យក្នុងទំនាក់ទំនង ឬការបរាជ័យក្នុងប្រព័ន្ធ បើទោះបីជា Axion Trade ឬអ្នកតំណាងរបស់វាត្រូវបានជូនដំណឹងអំពីលទ្ធភាពនៃការខូចខាត ការខាតបង់ ឬការចំណាយ និង ខ) ចំពោះកំហុស ឬភាពមិនត្រឹមត្រូវនៅក្នុងដំណើរការបញ្ជូនរបស់ ទិន្នន័យ និង/ឬការបញ្ជាទិញក្នុងការជួញដូរ FX រឹម ឬការណែនាំណាមួយពីអតិថិជន/អ្នកចូលមើលគេហទំព័រ ការជ្រៀតជ្រែក ការក្លែងបន្លំក្លែងបន្លំ ការបំបែកលេខកូដសម្ងាត់ ការកត់ត្រាខុស ឬការបញ្ជូនសារ ឬការបរាជ័យនៃប្រព័ន្ធដោយសារគ្រោះមហន្តរាយ ឬដោយសារហេតុផលផ្សេងទៀត ដែលមិនមែនដោយសារតែការបំពានខាងលើទាំងដោយ Axion Trade ។",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur":"Axion Trade នឹងមិនទទួលខុសត្រូវចំពោះការខូចខាតណាមួយដែលអាចកើតឡើងចំពោះ Hardware ឬ Software របស់អ្នកប្រើប្រាស់ដែលអាចកើតឡើងជាលទ្ធផលនៃការប្រើប្រាស់គេហទំព័រនេះ និង/ឬក្នុងការតភ្ជាប់គេហទំព័រនេះជាមួយគេហទំព័រផ្សេងទៀត/តំណភ្ជាប់ hypertext ឬធនធានអ៊ីនធឺណិត។",
  "cookies":"ខូគី",
  "when-you-use-our-software":"នៅពេលអ្នកប្រើកម្មវិធីរបស់យើង វានឹងអាចឱ្យយើងប្រើខូឃីទាក់ទងនឹងការចូលប្រើគេហទំព័ររបស់យើង។ ខូគីគឺជាឯកសារតូចៗនៃព័ត៌មាន ដែលជារឿយៗរួមបញ្ចូលលេខអត្តសញ្ញាណ ឬតម្លៃតែមួយគត់ ដែលត្រូវបានរក្សាទុកនៅលើថាសរឹងរបស់កុំព្យូទ័ររបស់អ្នក ដោយសារអ្នកប្រើប្រាស់កម្មវិធីជួញដូរនេះ និងការចូលប្រើគេហទំព័រ។ គោលបំណងនៃព័ត៌មាននេះគឺដើម្បីផ្តល់ឱ្យអ្នកនូវបទពិសោធន៍ដែលពាក់ព័ន្ធ និងមានប្រសិទ្ធភាពជាងមុននៅលើគេហទំព័រ រួមទាំងការបង្ហាញគេហទំព័រតាមតម្រូវការ ឬចំណូលចិត្តរបស់អ្នក។ ខូគីត្រូវបានប្រើប្រាស់ជាញឹកញាប់នៅលើគេហទំព័រជាច្រើននៅលើអ៊ីនធឺណិត ហើយអ្នកអាចជ្រើសរើសថាតើខូគីនឹងត្រូវបានទទួលយកដោយផ្លាស់ប្តូរចំណូលចិត្ត និងជម្រើសរបស់អ្នកនៅក្នុងកម្មវិធីរុករករបស់អ្នក។ ដៃគូអាជីវកម្មរបស់យើងមួយចំនួន (ឧ. អ្នកផ្សាយពាណិជ្ជកម្ម) ប្រើខូឃីនៅលើគេហទំព័ររបស់យើង។ យើងមិនអាចចូលប្រើ ឬគ្រប់គ្រងខូគីទាំងនេះបានទេ។",
  "the-cookies-do-not-contain-personally":"ខូគីមិនមានព័ត៌មានកំណត់អត្តសញ្ញាណផ្ទាល់ខ្លួនទេ ហើយក៏មិនត្រូវបានប្រើដើម្បីកំណត់អត្តសញ្ញាណអ្នកដែរ។ អ្នកអាចជ្រើសរើសបិទខូឃី។ ទោះជាយ៉ាងណាក៏ដោយ អ្នកប្រហែលជាមិនអាចចូលទៅកាន់ផ្នែកខ្លះនៃគេហទំព័រនេះបានទេ ប្រសិនបើអ្នកជ្រើសរើសបិទការទទួលយកខូគីនៅក្នុងកម្មវិធីរុករករបស់អ្នក ជាពិសេសផ្នែកសុវត្ថិភាពនៃគេហទំព័រ។",
  "for-further-information-about-cookies":"សម្រាប់ព័ត៌មានបន្ថែមអំពីខូគី និងរបៀបបិទពួកវា សូមចូលទៅកាន់គេហទំព័រ www.allaboutcookies.org ។",
  "third-party-links":"តំណភ្ជាប់ភាគីទីបី",
  "our-website(s)-contain-links-to-websites":"គេហទំព័ររបស់យើងមានតំណភ្ជាប់ទៅកាន់គេហទំព័រដែលដំណើរការដោយភាគីផ្សេងទៀត។ យើងផ្តល់តំណភ្ជាប់សម្រាប់ភាពងាយស្រួលរបស់អ្នក ប៉ុន្តែយើងមិនពិនិត្យមើល គ្រប់គ្រង ឬតាមដានភាពឯកជន ឬការអនុវត្តផ្សេងទៀតនៃគេហទំព័រដែលដំណើរការដោយភាគីទីបីផ្សេងទៀត។ យើងមិនទទួលខុសត្រូវចំពោះការអនុវត្តគេហទំព័រដែលដំណើរការដោយភាគីទីបី ឬសម្រាប់ការដោះស្រាយអាជីវកម្មរបស់អ្នកជាមួយពួកគេ។",
  "personal-data":"ទិន្នន័យផ្ទាល់ខ្លួន",
  "any-personal-data-that-will-be-collected":"ទិន្នន័យផ្ទាល់ខ្លួនណាមួយដែលនឹងត្រូវបានប្រមូលដោយ Axion Trade តាមរយៈគេហទំព័រនេះ នឹងត្រូវដំណើរការដោយយោងតាមច្បាប់ និងបទប្បញ្ញត្តិយុត្តាធិការពាក់ព័ន្ធ ដែលត្រូវបានកែប្រែ ឬជំនួសម្តងម្កាល។",
  "you-the-user-of-this-website":"អ្នក​ជា​អ្នក​ប្រើ​គេហទំព័រ​នេះ យល់​ស្រប​ដូច​នេះ៖",
  "01-axion-trade-has-the-right":"01. Axion Trade មានសិទ្ធិដំណើរការទិន្នន័យផ្ទាល់ខ្លួន ដើម្បីគាំទ្រ ផ្សព្វផ្សាយ និងដឹងពីទំនាក់ទំនងរបស់យើង។",
  "02-axion-trade-will-not-communicate":"02. Axion Trade នឹងមិនប្រាស្រ័យទាក់ទង ឬបង្ហាញទិន្នន័យផ្ទាល់ខ្លួនបែបនេះទៅកាន់ភាគីទីបីណាមួយឡើយ លុះត្រាតែពាក់ព័ន្ធនឹង៖ (i) ក្រុមហ៊ុន/ក្រុមហ៊ុនដែល Axion Trade បានចាត់ចែងដោយផ្នែក ឬពេញលេញក្នុងការសម្រេចបាននូវដំណើរការនៃទិន្នន័យទាំងនោះស្របតាមច្បាប់ ( ii) ការប្រាស្រ័យទាក់ទង ឬការបង្ហាញដែលអាចត្រូវបានទាមទារដោយច្បាប់ ឬដោយការសម្រេចរបស់តុលាការ និង (iii) ដែលជាកន្លែងដែលអ្នកជាអតិថិជនរបស់ Axion Trade យោងទៅតាមគោលការណ៍ឯកជនភាពដែលអនុវត្តចំពោះអ្នកផងដែរ។",
  "03-unless-otherwise-specifically":"03. លុះត្រាតែត្រូវបានណែនាំជាពិសេសដោយខ្ញុំ នោះ Axion Trade នឹងមានសិទ្ធិប្រើប្រាស់ទិន្នន័យផ្ទាល់ខ្លួនបែបនេះ លើកលែងតែទិន្នន័យផ្ទាល់ខ្លួនដ៏រសើប ដើម្បីផ្សព្វផ្សាយផលិតផលហិរញ្ញវត្ថុរបស់ខ្លួនពីចម្ងាយ និង/ឬផលិតផល/សេវាកម្មដែលផ្តល់ដោយក្រុមហ៊ុនពាក់ព័ន្ធផ្សេងទៀត។",
  "04-You-are-aware":"04. អ្នកដឹងថាអ្នកមានសិទ្ធិធ្វើបច្ចុប្បន្នភាព ឬបដិសេធរាល់ដំណើរការទិន្នន័យផ្ទាល់ខ្លួនរបស់ខ្ញុំនៅពេលណាមួយដោយអនុលោមតាមច្បាប់ និងបទប្បញ្ញត្តិយុត្តាធិការពាក់ព័ន្ធ ដែលអនុម័តដោយស្ថាប័នរដ្ឋាភិបាលពាក់ព័ន្ធ ដែលត្រូវបានធ្វើវិសោធនកម្ម ឬជំនួសម្តងម្កាល។",
  "05-he-above-will-apply":"05. ខាងលើនឹងអនុវត្តទាំងចំពោះអតិថិជនបច្ចុប្បន្ននៃពាណិជ្ជកម្ម Axion និងអ្នកដាក់ពាក្យស្នើសុំសេវាកម្មណាមួយ ដោយមិនគិតពីថាតើពាក្យសុំរបស់ពួកគេអាចត្រូវបានទទួលយក ឬបដិសេធនោះទេ។ គោលការណ៍ឯកជនភាពក៏នឹងអនុវត្តចំពោះអតិថិជនទាំងអស់នៃ Axion Trade ផងដែរ។",
  "governing-law":"ច្បាប់​គ្រប់គ្រង",
  "your-use-of-this-site-shall":"ការប្រើប្រាស់គេហទំព័រនេះរបស់អ្នកត្រូវស្ថិតនៅក្រោមច្បាប់ និងបទប្បញ្ញត្តិជាធរមានទាំងអស់។ Axion Trade អាចអនុវត្តលក្ខខណ្ឌនៃការប្រើប្រាស់នៅក្នុងយុត្តាធិការរបស់អ្នកប្រើប្រាស់ ឬសាខារបស់ Axion Trade ។ តាមរយៈការចូលទៅកាន់គេហទំព័រ Axion Trade និងទំព័រណាមួយដែលភ្ជាប់ទៅទីនោះ អ្នកយល់ព្រមនឹងចងភ្ជាប់ដោយលក្ខខណ្ឌដូចដែលបានពិពណ៌នាខាងលើ។",

  "please-read-the-privacy-policy":"សូមអានគោលការណ៍ឯកជនភាពនៃ Axion Trade មុនពេលអ្នកប្រើប្រាស់សេវាកម្មរបស់យើង។",
  "1-general-statement":"1. សេចក្តីថ្លែងការណ៍ទូទៅ",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)":"ក្រុមហ៊ុន Axiontrade (Cambodia) Co., Ltd. (ហៅកាត់ថា “ក្រុមហ៊ុន”) ត្រូវបានចុះបញ្ជីក្នុងប្រទេសកម្ពុជាជាមួយនឹងលេខចុះបញ្ជីក្រុមហ៊ុន 1000179787 ហើយត្រូវបានអនុម័តដោយនិយតករមូលបត្រ និងទីផ្សារប្តូរប្រាក់ (SERC) នៃប្រទេសកម្ពុជា ដើម្បីដំណើរការក្រោមអាជ្ញាប័ណ្ណឈ្មួញកណ្តាលដេរីវេ (នៅក្នុង -principle approval of License No. 038)។",
  "the-company-understands-that-confidentiality":"ក្រុមហ៊ុនយល់ថាការសម្ងាត់ និងសុវត្ថិភាពនៃព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកមានសារៈសំខាន់ណាស់។ នោះហើយជាមូលហេតុដែលយើងបានបង្កើតគោលនយោបាយ និងការអនុវត្តជាក់លាក់ដែលត្រូវបានរចនាឡើងដើម្បីការពារភាពឯកជននៃព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នក។",
  "by-opening-an-account-with-the-company":"តាមរយៈការបើកគណនីជាមួយក្រុមហ៊ុន ឬដោយប្រើប្រាស់ផលិតផល និងសេវាកម្មដែលមានតាមរយៈក្រុមហ៊ុន នោះអ្នកបានយល់ព្រមក្នុងការប្រមូល និងប្រើប្រាស់ព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកដោយអនុលោមតាមសេចក្តីជូនដំណឹងអំពីឯកជនភាពដែលបានកំណត់ខាងក្រោម។ យើងលើកទឹកចិត្តអ្នកឱ្យអានការជូនដំណឹងអំពីឯកជនភាពនេះដោយប្រុងប្រយ័ត្ន។",
  "the-services-of-axion-trade-and-the-information":"សេវាកម្មរបស់ Axion Trade និងព័ត៌មាននៅលើគេហទំព័រនេះមិនសំដៅទៅលើពលរដ្ឋ/អ្នកស្រុកនៃប្រទេសជប៉ុន ហុងកុង សិង្ហបុរី ចក្រភពអង់គ្លេស និងសហរដ្ឋអាមេរិកទេ។ Axion Trade ជាវច្បាប់នៃយុត្តាធិការគ្រប់គ្រង FX នៅក្នុងប្រទេសដែលបានរៀបរាប់ខាងលើ ហើយមិនទទួលយកអតិថិជនដែលបានស្នើសុំពីប្រទេសទាំងនេះទេ។ នេះមិនមែនជាបញ្ជីពេញលេញនៃប្រទេសដែល Axion Trade មិនទទួលយកអតិថិជនដែលបានស្នើសុំទេ ហើយត្រូវបានធ្វើបច្ចុប្បន្នភាពតាមតម្រូវការ។ អតិថិជនគួរតែស្គាល់ខ្លួនឯងជាមួយនឹងច្បាប់ FX ដែលអាចអនុវត្តបាននៅក្នុងប្រទេសរបស់ពួកគេ មុនពេលសម្រេចចិត្តប្រើប្រាស់សេវាកម្មរបស់ Axion Trade ។ វាក៏មិនត្រូវបានបម្រុងទុកសម្រាប់ការចែកចាយ ឬប្រើប្រាស់ដោយបុគ្គលណាម្នាក់នៅក្នុងប្រទេស ឬយុត្តាធិការណាមួយ ដែលការចែកចាយ ឬការប្រើប្រាស់នោះនឹងផ្ទុយទៅនឹងច្បាប់ ឬបទប្បញ្ញត្តិក្នុងតំបន់។",
  "2-privacy-notice":"2. ការជូនដំណឹងអំពីឯកជនភាព",
  "the-company-does-not-sell-customer":"ក្រុមហ៊ុនមិនលក់បញ្ជីអតិថិជន ឬអាសយដ្ឋានអ៊ីមែលរបស់អតិថិជនទៅឱ្យអ្នកទីផ្សារភាគីទីបីទេ។",
  "in-order-to-provide-brokerag-services":"ដើម្បីផ្តល់សេវាឈ្មួញកណ្តាល និងដើម្បីអនុលោមតាមតម្រូវការបទប្បញ្ញត្តិ ក្រុមហ៊ុនប្រមូលព័ត៌មានផ្ទាល់ខ្លួន និងមិនមែនសាធារណៈមួយចំនួនពីអ្នក។ នេះរួមបញ្ចូលព័ត៌មាន៖",
  "provided-during-the-account-application-process":"ផ្តល់ជូនក្នុងអំឡុងពេលដំណើរការកម្មវិធីគណនី (ឧ. ឈ្មោះរបស់អ្នក អាសយដ្ឋានអ៊ីមែល លេខទូរស័ព្ទ ថ្ងៃខែឆ្នាំកំណើត លេខសន្តិសុខសង្គម ការវិនិយោគ។",
  "acquired-as-a-result-of-the-transactions":"ទទួលបានជាលទ្ធផលនៃប្រតិបត្តិការដែលអ្នកធ្វើតាមរយៈប្រព័ន្ធពាណិជ្ជកម្ម។",
  "received-from-consumer-reporting-agencies.":"ទទួលបានពីភ្នាក់ងាររាយការណ៍អតិថិជន។",
  "collected-through-internet-“cookies.”":"ប្រមូលតាមរយៈអ៊ីនធឺណិត “ខូគី” ។",
  "cookies-are-bits-of-textual-information":"ខូគីគឺជាព័ត៌មានអត្ថបទដែលត្រូវបានផ្ញើតាមអេឡិចត្រូនិកពីម៉ាស៊ីនមេគេហទំព័រទៅកាន់កម្មវិធីរុករករបស់អ្នក ហើយត្រូវបានរក្សាទុកនៅលើកុំព្យូទ័ររបស់អ្នក។ ពួកគេមិនកំណត់អត្តសញ្ញាណអ្នកជាបុគ្គល ឬមានព័ត៌មានផ្ទាល់ខ្លួនអំពីអ្នកទេ លុះត្រាតែអ្នកបានកំណត់អត្តសញ្ញាណខ្លួនអ្នក ឬផ្តល់ព័ត៌មានដោយឧទាហរណ៍ ការបើកគណនី ឬចុះឈ្មោះសម្រាប់សេវាកម្មអនឡាញ។ ក្រុមហ៊ុនអាចប្រើប្រាស់ខូគីដើម្បីវាស់វែង និងកំណត់អត្តសញ្ញាណគំរូចរាចរណ៍គេហទំព័រ និងដើម្បីតាមដានដំណើរការនៃមុខងារគេហទំព័រ និងការផ្សាយពាណិជ្ជកម្ម។ ដោយផ្តល់ឱ្យក្រុមហ៊ុននូវការយល់ដឹងកាន់តែច្បាស់អំពីរបៀបដែលអ្នក និងអ្នកផ្សេងទៀតប្រើប្រាស់គេហទំព័ររបស់ក្រុមហ៊ុន និងសេវាកម្មគេហទំព័រផ្សេងទៀត ខូគីអាចឱ្យក្រុមហ៊ុនកែលម្អការរុករក និងមុខងារនៃគេហទំព័ររបស់ខ្លួន និងបង្ហាញជូនអ្នកនូវព័ត៌មាន និងការផ្តល់ជូនដ៏មានប្រយោជន៍បំផុត។ ក្រុមហ៊ុនអាចចែករំលែកព័ត៌មានដែលទទួលបានពីខូគីជាមួយនិយោជិត ភ្នាក់ងារ និងសាខារបស់ខ្លួន ប៉ុន្តែមិនលក់ព័ត៌មាននេះទៅឱ្យភាគីទីបីដែលមិនពាក់ព័ន្ធឡើយ។ ក្រុមហ៊ុនអាចអនុញ្ញាតឱ្យក្រុមហ៊ុនផ្សេងទៀត ឬម៉ាស៊ីនមេផ្សាយពាណិជ្ជកម្មភាគីទីបីរបស់ពួកគេកំណត់ខូគីនៅលើកម្មវិធីរុករកតាមអ៊ីនធឺណិតរបស់អ្នក នៅពេលអ្នកចូលទៅកាន់គេហទំព័ររបស់ក្រុមហ៊ុន។ ក្រុមហ៊ុនបែបនេះជាទូទៅប្រើខូឃីទាំងនេះដូចដែលយើងធ្វើ។ យើងក៏ប្រើខូគីដើម្បីកែលម្អដំណើរការផ្សាយពាណិជ្ជកម្មរបស់យើងនៅលើគេហទំព័រផ្សេងទៀត។ យូរៗម្ដង យើងអាចប្រើអ្នកលក់ភាគីទីបី ដូចជា Google និង DoubleClick ដើម្បីបង្ហាញការផ្សាយពាណិជ្ជកម្មរបស់យើងនៅលើអ៊ីនធឺណិតដល់អ្នក ដោយផ្អែកលើការប្រើប្រាស់ពីមុនរបស់អ្នកនៃគេហទំព័ររបស់យើង។",
  "3-client-confidentiality":"3. ការសម្ងាត់របស់អតិថិជន",
  "the-company-safeguards-the-confidentiality":"ក្រុមហ៊ុនការពារការសម្ងាត់នៃព័ត៌មានរបស់អ្នកតាមវិធីមួយចំនួន។ ឧទាហរណ៍:",
  "in-order-to-provide-brokerage-services":"ដើម្បីផ្តល់សេវាឈ្មួញកណ្តាល និងដើម្បីអនុលោមតាមតម្រូវការបទប្បញ្ញត្តិ ក្រុមហ៊ុនប្រមូលព័ត៌មានផ្ទាល់ខ្លួន និងមិនមែនព័ត៌មានសាធារណៈមួយចំនួនពីអ្នក។ នេះរួមបញ្ចូលព័ត៌មាន៖",
  "we-do-not-sell-or-license-lists":"យើងមិនលក់ ឬបញ្ជីអាជ្ញាប័ណ្ណរបស់អតិថិជនរបស់យើង ឬព័ត៌មានផ្ទាល់ខ្លួន មិនមែនជាសាធារណៈ ដែលអ្នកផ្តល់ឱ្យយើងទេ។",
  "we-restrict-access-to-the-personal":"យើងដាក់កម្រិតលើការចូលប្រើព័ត៌មានផ្ទាល់ខ្លួន មិនមែនជាសាធារណៈ ដែលអ្នកបានចែករំលែកជាមួយយើងទៅកាន់បុគ្គលិក ភ្នាក់ងារ និងសាខារបស់ក្រុមហ៊ុន ដែលត្រូវការដឹងពីព័ត៌មានបែបនេះទាក់ទងនឹងសេវាកម្មដែលក្រុមហ៊ុនផ្តល់ឱ្យអ្នក។",
  "we-maintain-strict-employment-policies":"យើងរក្សាគោលការណ៍ការងារដ៏តឹងរ៉ឹង ដែលហាមឃាត់បុគ្គលិកដែលមានសិទ្ធិចូលប្រើព័ត៌មានផ្ទាល់ខ្លួន មិនមែនសាធារណៈរបស់អ្នកពីការប្រើប្រាស់ ឬបង្ហាញព័ត៌មានទាំងនោះ លើកលែងតែសម្រាប់គោលបំណងអាជីវកម្ម។",
  "we-take-substantial-precautions-to-safeguard-your-personal":"យើងមានការប្រុងប្រយ័ត្នខ្ពស់ដើម្បីការពារព័ត៌មានផ្ទាល់ខ្លួន ដែលមិនសាធារណៈ ជាឧទាហរណ៍ ប្រព័ន្ធរបស់ក្រុមហ៊ុនអាចចូលប្រើបានតែដោយបុគ្គលិកដែលមានការអនុញ្ញាតតាមរយៈឈ្មោះអ្នកប្រើប្រាស់ និងពាក្យសម្ងាត់ដែលមានសុពលភាពប៉ុណ្ណោះ។ លើសពីនេះទៀត ប្រព័ន្ធដែលមានមូលដ្ឋានលើអ៊ីនធឺណិតរបស់យើង រួមមានវិធានការសុវត្ថិភាព ដូចជាការអ៊ិនគ្រីប និងជញ្ជាំងភ្លើងជាដើម។",
  "we-do-not-disclose-personal":"យើងមិនបញ្ចេញព័ត៌មានផ្ទាល់ខ្លួន មិនមែនជាសាធារណៈដល់បុគ្គល ឬអង្គភាពដែលមិនមានទំនាក់ទំនងជាមួយក្រុមហ៊ុន លើកលែងតែមានចែងដោយច្បាប់។ ជាឧទាហរណ៍ ក្នុងចំណោមហេតុផលផ្សេងទៀត យើងអាចបញ្ចេញ ឬរាយការណ៍ព័ត៌មានបែបនេះ៖ នៅកន្លែងដែលចាំបាច់ដើម្បីអនុញ្ញាត មានប្រសិទ្ធិភាព គ្រប់គ្រង ឬអនុវត្តប្រតិបត្តិការដែលអ្នកស្នើសុំ ឬអនុញ្ញាត។ ដើម្បីរក្សា និងគ្រប់គ្រងគណនីរបស់អ្នក; ដើម្បីផ្តល់ឱ្យអ្នកនូវការបញ្ជាក់គណនី សេចក្តីថ្លែងការណ៍ និងកំណត់ត្រា។ ដើម្បីរក្សាកំណត់ត្រាប័ណ្ណសារសមស្រប; ដែលជាកន្លែងដែលយើងជឿថាការបង្ហាញត្រូវបានទាមទារដោយច្បាប់ ច្បាប់ ឬបទប្បញ្ញត្តិជាធរមាន។ សហការជាមួយស្ថាប័នអនុវត្តច្បាប់ និយតកម្ម ឬស្ថាប័នគ្រប់គ្រងខ្លួនឯង។ ដើម្បីពង្រឹងអតិថិជនរបស់យើង និងកិច្ចព្រមព្រៀងផ្សេងទៀត; ដើម្បីបំពេញកាតព្វកិច្ចរបស់យើង; ឬដើម្បីការពារសិទ្ធិ និងទ្រព្យសម្បត្តិរបស់យើង។ ដរាបណាអនុលោមតាមច្បាប់ និងបទប្បញ្ញត្តិស្តីពីមូលបត្រជាធរមាន យើងអាចចែករំលែកព័ត៌មានគណនីអនាមិក ឬព័ត៌មានការបញ្ជាទិញពន្យាពេលអនាមិកជាមួយភាគីទីបី (និង/ឬចែករំលែកព័ត៌មានបែបនេះក្នុងចំណោមសាខារបស់យើង) សម្រាប់គោលបំណងនៃការវិភាគ ការស្រាវជ្រាវ ការចងក្រងទិន្នន័យទីផ្សារ ការបង្កើតផលិតផល បង្កើតទំនាក់ទំនងផ្លូវបញ្ជា និងប្រតិបត្តិ ឬសម្រាប់គោលបំណងស្របច្បាប់ផ្សេងទៀត។",
  "finally-if-you-choose-to-subscribe":"ជាចុងក្រោយ ប្រសិនបើអ្នកជ្រើសរើសជាវសេវាកម្មភាគីទីបីណាមួយរបស់ក្រុមហ៊ុនដែលត្រូវបានផ្តល់តាមរយៈគេហទំព័ររបស់ក្រុមហ៊ុន យើងអាចបង្ហាញព័ត៌មានទាំងនោះទៅកាន់អ្នកផ្តល់សេវាតាមការចាំបាច់សម្រាប់ពួកគេដើម្បីផ្តល់សេវាកម្មដែលអ្នកបានស្នើសុំ។ ក្រុមហ៊ុនតម្រូវឱ្យអ្នកផ្តល់សេវាទាំងនេះចូលទៅក្នុងកិច្ចព្រមព្រៀងសម្ងាត់ដែលកំណត់ការប្រើប្រាស់ព័ត៌មានដែលពួកគេទទួលបាន។ កិច្ចព្រមព្រៀងបែបនេះហាមឃាត់អ្នកផ្តល់សេវាពីការប្រើប្រាស់ព័ត៌មានអតិថិជនរបស់ក្រុមហ៊ុនដែលពួកគេទទួលបានក្រៅពីការអនុវត្តគោលបំណងដែលព័ត៌មានត្រូវបានបង្ហាញ។",

  "Please-read-the-cookies-policy":"សូមអានគោលការណ៍ខូគី មុនពេលអ្នកប្រើប្រាស់សេវាកម្មរបស់ Axion Trade។",
  "when-you-use-axion-trade’s-website":"នៅពេលអ្នកប្រើគេហទំព័ររបស់ Axion Trade យើងនឹងប្រើខូឃី ដើម្បីសម្គាល់អ្នកពីអ្នកប្រើប្រាស់ផ្សេងទៀតនៃគេហទំព័ររបស់យើង។ វាជួយយើងក្នុងការផ្តល់ឱ្យអ្នកនូវបទពិសោធន៍ដែលពាក់ព័ន្ធ និងមានប្រសិទ្ធភាពជាងមុន នៅពេលអ្នករុករកគេហទំព័ររបស់យើង រួមទាំងការបង្ហាញគេហទំព័រតាមតម្រូវការ ឬចំណូលចិត្តរបស់អ្នក ហើយវាអនុញ្ញាតឱ្យយើងកែលម្អគេហទំព័រជាទូទៅ។",
  "this-cookie-policy-provides-you-with-comprehensive":"គោលការណ៍ខូគីនេះផ្តល់ឱ្យអ្នកនូវព័ត៌មានដ៏ទូលំទូលាយអំពីខូគីដែលយើងប្រើ និងវិធីដែលយើងប្រើវា។ អ្នកក៏គួរតែអានគោលការណ៍ឯកជនភាពរបស់យើងដោយភ្ជាប់ជាមួយគោលការណ៍នេះ។",
  "what-is-a-cookie?":"តើខូគីជាអ្វី?",
  "cookies-are-small-files-of-information":"ខូគីគឺជាឯកសារតូចៗនៃព័ត៌មាន ដែលជារឿយៗរួមបញ្ចូលលេខអត្តសញ្ញាណ ឬតម្លៃតែមួយគត់ ដែលត្រូវបានរក្សាទុកនៅលើថាសរឹងរបស់កុំព្យូទ័ររបស់អ្នក ដោយសារអ្នកប្រើប្រាស់គេហទំព័ររបស់យើង។ លុះត្រាតែអ្នកបានកែសម្រួលការកំណត់កម្មវិធីរុករកតាមអ៊ីនធឺណិតរបស់អ្នក ដើម្បីឱ្យវានឹងបដិសេធខូគី នោះប្រព័ន្ធរបស់យើងនឹងចេញខូឃីភ្លាមៗនៅពេលអ្នកចូលមើលគេហទំព័ររបស់យើង។",
  "cookies-are-frequently-used-on-many-websites":"ខូគីត្រូវបានប្រើប្រាស់ជាញឹកញាប់នៅលើគេហទំព័រជាច្រើននៅលើអ៊ីនធឺណិត ហើយអ្នកអាចជ្រើសរើសថាតើខូគីនឹងត្រូវបានទទួលយកដោយផ្លាស់ប្តូរចំណូលចិត្ត និងជម្រើសរបស់អ្នកនៅក្នុងកម្មវិធីរុករករបស់អ្នក។ ដៃគូអាជីវកម្មរបស់យើងមួយចំនួន (ឧ. អ្នកផ្សាយពាណិជ្ជកម្ម) ប្រើខូឃីនៅលើគេហទំព័ររបស់យើង។ យើងមិនអាចចូលប្រើ ឬគ្រប់គ្រងខូគីទាំងនេះបានទេ។",
  "the-cookies-do-not-contain-personally-identifying":"ខូគីមិនមានព័ត៌មានកំណត់អត្តសញ្ញាណផ្ទាល់ខ្លួនទេ ហើយក៏មិនត្រូវបានប្រើដើម្បីកំណត់អត្តសញ្ញាណអ្នកដែរ។ អ្នកអាចជ្រើសរើសបិទខូឃី។ ទោះជាយ៉ាងណាក៏ដោយ អ្នកប្រហែលជាមិនអាចចូលទៅកាន់ផ្នែកខ្លះនៃគេហទំព័ររបស់យើងបានទេ ប្រសិនបើអ្នកជ្រើសរើសបិទការទទួលយកខូគីនៅក្នុងកម្មវិធីរុករករបស់អ្នក ជាពិសេសផ្នែកសុវត្ថិភាពនៃគេហទំព័រ។",
  "how-to-delete-and-block-cookies":"របៀបលុប និងទប់ស្កាត់ខូគី",
  "you-can-choose-to-accept-or-decline-cookies":"អ្នកអាចជ្រើសរើសទទួលយក ឬបដិសេធខូគី។ កម្មវិធីរុករកតាមអ៊ីនធឺណិតភាគច្រើនទទួលយកខូគីដោយស្វ័យប្រវត្តិ ប៉ុន្តែជាធម្មតាអ្នកអាចកែប្រែការកំណត់កម្មវិធីរុករករបស់អ្នកដើម្បីបដិសេធខូគីប្រសិនបើអ្នកចង់បាន។ នេះអាចរារាំងអ្នកពីការទាញយកអត្ថប្រយោជន៍ពេញលេញពីគេហទំព័រ។ សម្រាប់ព័ត៌មានបន្ថែមអំពីការបិទខូឃី សូមមើលគេហទំព័រ www.allaboutcookies.org",
  "your-consent":"ការយល់ព្រមរបស់អ្នក",
  "by-continuing-to-use-our-website":"តាមរយៈការបន្តប្រើប្រាស់គេហទំព័ររបស់យើង អ្នកកំពុងយល់ព្រមចំពោះការដាក់ខូឃីរបស់យើងនៅលើកុំព្យូទ័ររបស់អ្នក ដើម្បីវិភាគពីរបៀបដែលអ្នកប្រើគេហទំព័ររបស់យើង។ ប្រសិនបើអ្នកមិនចង់ទទួលយកខូគីទាក់ទងនឹងការប្រើប្រាស់គេហទំព័រនេះទេ អ្នកត្រូវតែឈប់ប្រើប្រាស់គេហទំព័ររបស់យើង។",
  "the-way-in-which-we-use-cookies":"របៀបដែលយើងប្រើខូឃី",
  "session-cookies":"ខូគីសម័យ",
  "We-use-session-cookies":"យើងប្រើខូគីសម័យសម្រាប់គោលបំណងដូចខាងក្រោម៖",
  "to-allow-you-to-carry-information":"ដើម្បីអនុញ្ញាតឱ្យអ្នកយកព័ត៌មានឆ្លងកាត់ទំព័រនៃគេហទំព័ររបស់យើង និងជៀសវាងការបញ្ចូលព័ត៌មានឡើងវិញ។",
  "within-registration-to-allow":"នៅក្នុងការចុះឈ្មោះដើម្បីអនុញ្ញាតឱ្យអ្នកចូលប្រើព័ត៌មានដែលបានរក្សាទុក។",
  "non-personal-data-for-tagging-purposes":"ទិន្នន័យផ្ទាល់ខ្លួនមិនមែនសម្រាប់គោលបំណងដាក់ស្លាកតែប៉ុណ្ណោះ (តាមលេខចៃដន្យ)។",
  "persistent-cookies":"ខូគីជាប់លាប់",
  "we-use-persistent-cookies":"យើងប្រើខូគីជាប់លាប់សម្រាប់គោលបំណងដូចខាងក្រោម៖",
  "to-help-us-recognise-you-as-a-unique-visitor":"ដើម្បីជួយយើងទទួលស្គាល់អ្នកជាអ្នកទស្សនាតែមួយគត់ (គ្រាន់តែជាលេខ) នៅពេលអ្នកត្រឡប់ទៅគេហទំព័ររបស់យើង និងអនុញ្ញាតឱ្យយើងកែសម្រួលខ្លឹមសារ ឬការផ្សាយពាណិជ្ជកម្មឱ្យត្រូវនឹងចំណាប់អារម្មណ៍ដែលអ្នកពេញចិត្ត ឬជៀសវាងការបង្ហាញអ្នកនូវការផ្សាយពាណិជ្ជកម្មដដែលៗម្តងហើយម្តងទៀត។",
  "to-compile-anonymous-aggregated-statistics":"ដើម្បីចងក្រងស្ថិតិសរុបដោយអនាមិក ដែលអនុញ្ញាតឱ្យយើងយល់ពីរបៀបដែលអ្នកប្រើប្រាស់ប្រើប្រាស់គេហទំព័ររបស់យើង និងជួយយើងកែលម្អរចនាសម្ព័ន្ធនៃគេហទំព័ររបស់យើង។",
  "to-internally-identify-you-by-account-name":"ដើម្បីកំណត់អត្តសញ្ញាណអ្នកខាងក្នុងដោយឈ្មោះគណនី ឈ្មោះ អាសយដ្ឋានអ៊ីមែល លេខសម្គាល់អតិថិជន រូបិយប័ណ្ណ និងទីតាំង (លេខសម្គាល់ភូមិសាស្ត្រ និងកុំព្យូទ័រ/អាសយដ្ឋាន IP)។",
  "to-differentiate-users-who-are-on-the-same-network":"ដើម្បីបែងចែកអ្នកប្រើប្រាស់ដែលស្ថិតនៅលើបណ្តាញតែមួយ ដើម្បីឱ្យយើងអាចបែងចែកប្រតិបត្តិការបានត្រឹមត្រូវទៅកាន់គណនីសមស្រប។",
  "within-research-surveys-to-ensure":"នៅក្នុងការស្ទង់មតិស្រាវជ្រាវ ដើម្បីធានាថាអ្នកមិនត្រូវបានអញ្ជើញឱ្យបំពេញកម្រងសំណួរញឹកញាប់ពេក ឬបន្ទាប់ពីអ្នកបានធ្វើរួចហើយ។",
  "third-party-cookies":"ខូគីភាគីទីបី",
  "third-parties-serve-cookies-via-this-site":"ភាគីទីបីបម្រើខូគីតាមរយៈគេហទំព័រនេះ។ ទាំងនេះត្រូវបានប្រើសម្រាប់គោលបំណងដូចខាងក្រោមៈ",
  "to-serve-advertisements-on-our-site":"ដើម្បីបម្រើការផ្សាយពាណិជ្ជកម្មនៅលើគេហទំព័ររបស់យើង និងតាមដានថាតើការផ្សាយពាណិជ្ជកម្មទាំងនេះត្រូវបានចុចដោយអ្នកប្រើប្រាស់ដែរឬទេ។",
  "to-control-how-often":"ដើម្បីគ្រប់គ្រងថាតើអ្នកត្រូវបានបង្ហាញការផ្សាយពាណិជ្ជកម្មញឹកញាប់ប៉ុណ្ណា។",
  "to-tailor-content-to-your-preferences.":"ដើម្បីកែសម្រួលខ្លឹមសារទៅតាមចំណូលចិត្តរបស់អ្នក។",
  "to-count-the-number-of-anonymous":"ដើម្បីរាប់ចំនួនអ្នកប្រើប្រាស់អនាមិកនៃគេហទំព័ររបស់យើង។",
  "for-website-usage-analysis":"សម្រាប់ការវិភាគការប្រើប្រាស់គេហទំព័រ",
  "use-of-web-beacons":"ការប្រើប្រាស់ Web Beacons",
  "some-of-our-web-pages-may-contain-electronic":"គេហទំព័រមួយចំនួនរបស់យើងអាចមានរូបភាពអេឡិចត្រូនិចដែលគេស្គាល់ថាជា Web beacons (ជួនកាលគេស្គាល់ថាជា gifs ច្បាស់) ដែលអនុញ្ញាតឱ្យយើងរាប់អ្នកប្រើប្រាស់ដែលបានចូលមើលទំព័រទាំងនេះ។ Web beacons ប្រមូលបានតែព័ត៌មានមានកំណត់ ដែលរួមមានលេខខូគី ពេលវេលា និងកាលបរិច្ឆេទនៃការមើលទំព័រ និងការពិពណ៌នាអំពីទំព័រដែល Web beacon រស់នៅ។ យើងក៏អាចអនុវត្ត web beacons ដែលដាក់ដោយអ្នកផ្សាយពាណិជ្ជកម្មភាគីទីបីផងដែរ។ សញ្ញាសម្គាល់ទាំងនេះមិនផ្ទុកព័ត៌មានដែលអាចកំណត់អត្តសញ្ញាណផ្ទាល់ខ្លួនណាមួយឡើយ ហើយត្រូវបានប្រើដើម្បីតាមដានប្រសិទ្ធភាពនៃយុទ្ធនាការជាក់លាក់មួយ។",
  "if-you-wish-to-know-more-about-cookies":"ប្រសិនបើអ្នកចង់ដឹងបន្ថែមអំពីខូគី សូមពិគ្រោះជាមួយម៉ឺនុយជំនួយនៅលើកម្មវិធីរុករកតាមអ៊ីនធឺណិតរបស់អ្នក ឬចូលទៅកាន់អ្នកផ្តល់ព័ត៌មានឯករាជ្យដូចជា",
  "if-you-have-any-questions":"ប្រសិនបើអ្នកមានសំណួរណាមួយទាក់ទងនឹងវិធានការឯកជនភាព ឬសុវត្ថិភាពរបស់យើង សូមផ្ញើអ៊ីមែលមក"
}
