{
  "home": "Início",
  "markets": "Mercados",
  "accounts": "Contas",
  "forex": "Forex",
  "classic": "Clássico",
  "stp": "STP",
  "why-axion-trade": "Por que Axion Trade",
  "should-be-your-preferred-brokerage": "Deve ser sua corretora preferida",
  "platforms": "Plataformas",
  "client-portal": "Portal do Cliente",
  "reliable": "Confiável",
  "simple": "Simples",
  "innovative": "Inovador",
  "clients": "Clientes",
  "trade-executed": "Negócio Executado",
  "country": "País",
  "employees-globally": "Empregados Globalmente",
  "client-focused": "Focado no Cliente",
  "superior-trading-experience": "Experiência de Negociação Superior",
  "convenient-withdrawals": "Saques Convenientes",
  "forex-pairs": "Pares de Forex",
  "commodities": "Comodities",
  "learn-more": "Saiba Mais",
  "news": "Notícias",
  "events": "Eventos",
  "view-all": "Ver Todos",
  "press-release": "Comunicado de Imprensa",
  "our-awards": "Nossos Prêmios",
  "call-us-now": "Ligue para nós agora",
  "Let’s-talk-about-everything": "Vamos falar sobre tudo",
  "company": "Empresa",
  "our-edge": "Nossa Vantagem",
  "about-us": "Sobre Nós",
  "about-stp-account": "Sobre a Conta STP",
  "affiliates": "Afiliados",
  "asset-manager": "Gestor de Ativos",
  "white-label-partnerships": "Parcerias White Label",
  "get-in-touch": "Entre em Contato",
  "monivong-blvd-(93)-phnom-penh": "Avenida Monivong (93), Phnom Penh",
  "copyright-©-2024": "Copyright © 2024 Axion Trade TODOS OS DIREITOS RESERVADOS",
  "terms-of-use": "Termos de Uso",
  "privacy-policy": "Política de Privacidade",
  "cookies-policy": "Política de Cookies",
  "contract": "Contrato",
  "specifications": "Especificações",
  "forex-contract-&-specifications": "Contrato e Especificações de Forex",
  "contract-size": "Tamanho do Contrato",
  "minimum-lot": "Lote Mínimo",
  "incremental-steps": "Passos Incrementais",
  "maximum-lot": "Lote Máximo",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "A Axion Trade oferece dois tipos de spread para nossos clientes:",
  "variable-spreads": "Spreads Variáveis",
  "ecn-spreads": "Spreads ECN",
  "comparison": "Comparação",
  "variable-spreads-&-ecn-spreads-comparison": "Comparação de Spreads Variáveis & ECN",
  "straight-through-processing": "Processamento Direto (STP)",
  "tier-one-liquidty-providers": "Provedores de Liquidez de Nível Um",
  "electronic-communication-network-(ECN)": "Rede de Comunicação Eletrônica (ECN)",
  "pricing": "Precificação",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Spread bruto ECN direto do mercado, tão baixo quanto 0,0 pips para EUR/USD",
  "no-commission-charged": "Sem comissão cobrada",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Taxa fixa de até 0,50 USD por lote de comissão para instrumentos Forex",
  "brokerage-fee": "Taxa de Corretagem",
  "fees-are-included-in-the-spread": "As taxas estão incluídas no spread",
  "no-additional-markups-on-the-spread": "Sem aumentos adicionais no spread",
  "advantage": "Vantagem",
  "no-additional-fees-are-charged": "Nenhuma taxa adicional é cobrada",
  "raw-spreads-direct-from-the-market": "Spreads brutos diretos do mercado",
  "23-hour-trading": "Negociação 23 Horas",
  "trading-opportunities": "Oportunidades de Negociação",
  "trade-on-diverse-sectors": "Negocie em Diversos Setores",
  "global-pportunities": "Oportunidades Globais",
  "short-the-markets": "Vender no Mercado",
  "trade-anytime-anywhere": "Negocie a Qualquer Hora, em Qualquer Lugar",
  "commodities-available-on-axion-trade": "Comodities disponíveis na Axion Trade",
  "gold": "Ouro",
  "silver": "Prata",
  "brent-crude-oil": "Petróleo Brent",
  "wti-crude-oil": "Petróleo WTI",
  "spot-gold-(xauusd)-contract-&-specifications": "Contrato e Especificações de Ouro Spot (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "Tamanho do contrato de 1 Lote Padrão na Axion Trade é equivalente a 100 onças (oz) de Ouro.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz)-of-gold.": "O tamanho mínimo de lote na Axion Trade é 0,01, equivalente a 1 onça (oz) de Ouro.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "O tamanho mínimo incremental de lote na Axion Trade é 0,01, equivalente a 1 onça (oz) de Ouro.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "O tamanho máximo de lote por negociação na Axion Trade é 100 por padrão, equivalente a 10.000 onças (oz) de Ouro.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Contrato e Especificações de Prata Spot (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "Tamanho do contrato de 1 Lote Padrão na Axion Trade é equivalente a 5.000 onças (oz) de Prata.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "O tamanho mínimo de lote na Axion Trade é 0,01, equivalente a 50 onças (oz) de Prata.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "O tamanho mínimo incremental de lote na Axion Trade é 0,01, equivalente a 50 onças (oz) de Prata.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "O tamanho máximo de lote por negociação na Axion Trade é 100 por padrão, equivalente a 500.000 onças (oz) de Prata.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Contrato e Especificações de Petróleo Brent (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "Tamanho do contrato de 1 Lote Padrão na Axion Trade é equivalente a 1.000 barris de petróleo bruto.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "O tamanho mínimo de lote na Axion Trade é 0,01, equivalente a 10 barris de petróleo bruto.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "O tamanho mínimo incremental de lote na Axion Trade é 0,01, equivalente a 10 barris de petróleo bruto.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "O tamanho máximo de lote por negociação na Axion Trade é 100 por padrão, equivalente a 100.000 barris de petróleo bruto.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "Contrato e Especificações de Petróleo West Texas Intermediate (XTIUSD)",
  "stp-account": "Conta STP",
  "about": "Sobre",
  "register-now": "Cadastre-se Agora",
  "account-settings": "Configurações da Conta",
  "account-leverage": "Alavancagem da Conta",
  "up-to": "Até",
  "commission": "Comissões",
  "none": "Nenhuma",
  "spreads": "Spreads",
  "fixed-spread": "Spread Fixo",
  "swaps": "Swaps",
  "minimum-deposit": "Depósito Mínimo",
  "usd-10": "USD 10",
  "slippage-insurance": "Seguro contra Slippage",
  "guaranteed-price-requote": "Recotação de Preço Garantido",
  "negative-balance-protection": "Proteção contra Saldo Negativo",
  "negative-balance": "Saldo Negativo",
  "protection": "Proteção",
  "yes": "Sim",
  "asset-manager-features": "Recursos do Gestor de Ativos",
  "what-is-a-multi-account-manager?": "O que é um Gerenciador de Multi Contas?",
  "asset-manager-benefits": "Benefícios do Gestor de Ativos",
  "benefits-and-features-of-the-multi-account-manager": "Benefícios e Recursos do Gerenciador de Multi Contas",
  "customisable-trading-conditions": "Condições de Negociação Personalizáveis",
  "add/remove-funds-without-affecting-trading-activity": "Adicionar/Remover Fundos sem Afetar a Atividade de Negociação",
  "the-axiontrade-white-label-partnership-program": "O Programa de Parceria White Label da AxionTrade",
  "unbranded-white-label-solution": "Solução White Label sem Marca",
  "key-features": "Características Principais",
  "Requirements": "Requisitos",
  "fully-branded-white-label-solution": "Solução White Label com Marca Completa",
  "strategic-partnerships": "Parcerias Estratégicas",
  "embrace-a-path-to-success-with-us": "Abrance um caminho para o sucesso conosco",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Torne-se um colaborador no futuro econômico da Ásia. Invista na Axion Trade",
  "the-axion-edge": "A Vantagem Axion",
  "credibility-and-global-recognition": "Credibilidade e Reconhecimento Global",
  "quadruple-fund-safety-mechanism": "Mecanismo de Segurança de Fundos Quádruplo",
  "the-first-layer": "A Primeira Camada",
  "the-second-layer": "A Segunda Camada",
  "the-third-layer": "A Terceira Camada",
  "the-fourth-layer": "A Quarta Camada",
  "ultra-speed-execution": "Execução Ultra-Rápida",
  "ultra-speed": "Ultra-Rápido",
  "execution": "Execução",
  "24-hour": "24 Horas",
  "dedicated-support": "Suporte Dedicado",
  "24-hour-dedicated-support": "Suporte Dedicado 24 Horas",
  "the-axion-trade": "A Axion Trade",
  "contact-us": "Entre em Contato",
  "posts-&-events": "Postagens e Eventos",
  "why-axion-trade-should-be-your-preferred-brokerage": "Por que a Axion Trade deve ser sua corretora preferida",
  "trade-your-favourite-instruments-from-around-the-world": "Negocie seus instrumentos favoritos de todo o mundo",
  "requirements": "Requisitos",
  "strategics-partnerships": "Parcerias Estratégicas",
  "get-access-to": "Tenha acesso a mais de 100 mercados diferentes com mais de 1.000 instrumentos de mercado quando negociar com a Axion Trade.",
  "enjoy-a-comprehensive": "Desfrute de uma experiência de negociação abrangente conosco, negocie a qualquer hora, em qualquer lugar.",
  "quality-trade-execution": "Execução de negociação de qualidade, gerenciamento de riscos e preços transparentes.",
  "fast-and-easy": "Rápido e fácil, pagamentos e retiradas seguros.",
  "trade-on-the-strength": "Negocie com base na força de uma moeda contra outra no maior e mais líquido mercado do mundo.",
  "spectate-on-the-price": "Especule sobre o preço das commodities mais populares, incluindo ouro, prata, petróleo e gás natural.",
  "trade-popular-commodities-from-around-the-world": "Negocie commodities populares de todo o mundo, como ouro, petróleo e prata!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Negocie pares de forex populares como EUR/USD e GBP/USD! Venha negociar mais de 50 pares de forex com a Axion Trade.",
  "get-updated-to": "Fique atualizado com nossas últimas atividades e eventos.",
  "the-achivements-we-earnt": "As conquistas que alcançamos ao longo da jornada com a Axion Trade.",
  "become-a-collaborator": "Torne-se um colaborador no futuro econômico da Ásia. Invista na Axion Trade.",
  "axion-trade-has-over": "A Axion Trade tem mais de 10.000 clientes de 30 países diferentes.",
  "axion-trade-has-four-layers": "A Axion Trade tem quatro camadas de segurança de fundos para garantir que nossos clientes tenham tranquilidade ao negociar com a Axion Trade.",
  "insurance-against-market-slippages": "Seguro contra slippages de mercado. A Axion Trade oferece seguro contra slippages de mercado devido a períodos de alta volatilidade (notícias do mercado, eventos Black Swan, etc.), limitando as perdas de negociação do cliente a um máximo de 2,0 pips entre o preço de stop loss e o preço de execução, uma funcionalidade para nossos titulares de contas Pro e Institucionais. Para nossos titulares de contas Standard, a Axion Trade garante uma recotação de preço melhor caso o slippage de mercado seja superior a 2,0 pips devido à execução de stop-loss.",
  "This-service-is-provided": "Este serviço é fornecido pelo parceiro jurídico da Axion Trade (FSE Law), que oferece uma estrutura jurídica para quaisquer disputas comerciais que possam surgir devido a condições de mercado voláteis. Isso garante que os clientes possam negociar sem preocupações ou medo de manipulação potencial do mercado por nossos fornecedores de liquidez (LPs) ou provedores de rede de comunicação eletrônica (ECN), pois todas as disputas comerciais serão tratadas de maneira oportuna e nossos clientes receberão os reembolsos (das perdas comerciais devido a slippages de mercado) que merecem.",
  "corporate-funds-and-client": "Os fundos corporativos e os fundos dos clientes são mantidos em contas bancárias separadas. Isso garante que as despesas operacionais da corretora não sejam misturadas com os fundos dos clientes, garantindo assim uma camada de segurança de fundos para nossos clientes.",
  "client-funds-are-kept": "Os fundos dos clientes são mantidos em uma conta custodiada por terceiros, gerida por um conselho de administração independente e auditada pela PKF Littlejohn, nosso parceiro estratégico e auditor. Isso garante que não haja conflito de interesse entre os negócios da Axion Trade e os fundos de nossos clientes.",
  "axion-trade-has-a-professional": "A Axion Trade possui um seguro profissional contra crimes e indenizações facilitado pela FSE Law com uma companhia de seguros classificada como “AAA” pela S&P, que assegura nossos clientes contra o risco de crimes e fraudes por parte de nossos custodiante terceiros. Nossos clientes não precisam se preocupar com o desaparecimento de nossos custodiante terceiros, o que poderia resultar em uma violação da segurança de fundos e perdas para nossos clientes, já que tais ocorrências são totalmente seguradas até USD 10 milhões por cliente. Para mais informações sobre a apólice de seguro, consulte o link aqui.",
  "our-data-centres-are-located": "Nossos data centers estão localizados em locais estratégicos por toda a Europa e região Ásia-Pacífico para garantir uma experiência de negociação perfeita. Os data centers estão conectados a servidores de ultra-alta velocidade localizados em Londres – o maior centro financeiro do mundo. Por meio de nossas parcerias com bancos de primeira linha e a Equinix, uma empresa pública multibilionária listada na NASDAQ, não poupamos esforços para garantir conectividade de baixa latência para nossos servidores dedicados em Londres. Isso garantiu velocidades de rede inferiores a um milissegundo.",
  "this-world-class-infrastructure": "Essa infraestrutura de classe mundial foi montada para garantir que todos os clientes recebam uma experiência de negociação única. Execução ultra-rápida e conexão de baixa latência acessível a qualquer hora, em qualquer lugar.",
  "all-clients-are-supported": "Todos os clientes são atendidos por uma equipe profissional de gerentes de relacionamento dedicados. Damos extrema prioridade ao treinamento de nossos gerentes de relacionamento para oferecer suporte de classe mundial a todos os nossos clientes. Garantimos que nossos gerentes de relacionamento sejam pacientes, compreensivos e equipados com o conhecimento e habilidades adequadas para resolver as questões dos clientes no menor tempo possível. Nossa equipe pode ser contatada 24 horas por dia, cinco dias por semana, por meio de nossa plataforma de chat ao vivo online. Nossos idiomas de suporte incluem inglês, chinês, francês, alemão, malaio, tagalo e vietnamita.",
  "in-an-increasingly-volatile-market": "Em um mercado cada vez mais volátil, podem ocorrer cenários raros em que os clientes enfrentam perdas superiores ao seu capital. Para proteger os interesses dos clientes, a Axion Trade introduziu a Proteção contra Saldo Negativo, que permite que os clientes afetados removam qualquer saldo negativo de suas contas de negociação. Negocie sem preocupações sobre perdas inesperadas que excedam o seu capital de negociação disponível.",
  "axion-trade-was-incorporated": "A Axion Trade foi incorporada em 2022 no Camboja sob o nome Axiontrade (Cambodia) Co., Ltd., com o número de registro da empresa 1000179787, e está aprovada pelo Regulador de Valores Mobiliários e Câmbio (SERC) do Camboja para operar sob uma Licença de Corretora Derivativa nº 037.",
  "1-standard-lot-contract": "1 contrato de Lote Padrão na Axion Trade é equivalente a 100.000 unidades de moeda base. Exemplo: 1 lote padrão de EUR/USD é €100.000.",
  "the-minimum-lot-size": "O tamanho mínimo de lote na Axion Trade é 0,01, o que equivale a 1.000 unidades de moeda base.",
  "the-minimum-incremental": "O tamanho mínimo incremental de lote na Axion Trade é 0,01, o que equivale a 1.000 unidades de moeda base.",
  "the-maximum-lot-size-per": "O tamanho máximo de lote por negociação na Axion Trade é 100 por padrão, o que equivale a 10.000.000 unidades de moeda base.",
  "variable-spreads-on-the-axion-trade": "Os spreads variáveis na plataforma MT4 da Axion Trade são derivados de nossos Fornecedores de Liquidez de Nível 1 na Equinix LD4 (um data center específico de FX em Londres). Não há comissões cobradas pela execução de negociações, mas uma taxa de corretagem é cobrada dos spreads.",
  "ecn-spreads-are-derived": "Os spreads ECN são derivados de uma Rede de Comunicação Eletrônica (ECN) configurada com múltiplos Fornecedores de Liquidez, incluindo bancos e fundos de hedge na Equinix LD4 (um data center específico de FX em Londres). Os traders podem desfrutar de spreads brutos a partir de 0,0 pips para o EURUSD diretamente dos participantes do mercado, com uma taxa fixa de comissão de 0,50 USD por lote em instrumentos de Forex.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "O programa de parceria white label da AxionTrade é uma solução turnkey que oferece aos seus clientes acesso à nossa liquidez e tecnologia líderes de mercado. O programa de white label da AxionTrade tem vários níveis diferentes, projetados para complementar fundos de hedge ou corretoras iniciantes ou estabelecidas e ajudá-los a levar seus negócios para o próximo nível. Você também pode optar por usar apenas nossa liquidez, utilizando uma de nossas muitas opções de conectividade flexíveis.",
  "a-white-label-partner-who-chooses": "Um parceiro white label que escolhe esta opção pode ser um grande corretor introdutor ou gestor de fundos que precisa de maior controle sobre seu ambiente de negociação e clientes. Sob este modelo, margens maiores podem ser alcançadas do que através de um programa tradicional de corretor introdutor, no entanto, não possui as mesmas responsabilidades regulatórias, de conformidade e operacionais de uma solução white label totalmente personalizada.",
  "access-to-deep-liquidity": "Acesso a liquidez profunda e spreads líderes de mercado a partir de 0,0 pips",
  "co-branded-MT4/MT5": "Plataformas MT4/MT5 e/ou cTrader co-branded",
  "leverage-off-an-established": "Aproveite uma marca estabelecida e confiável no mercado",
  "customisable-client-commission-structures": "Estruturas de comissão personalizáveis para clientes",
  "customisable-trading-conditions-for-your-clients": "Condições de negociação personalizáveis para seus clientes",
  "minimum-monthly-volume-of-$200-million": "Volume mensal mínimo de $200 milhões (2.000 lotes padrão)",
  "established-client-base": "Base de clientes estabelecida",
  "our-white-label-program-has-been-designed": "Nosso programa white label foi projetado para negócios iniciantes com um plano de negócios detalhado e corretoras existentes que têm uma base de clientes e volume mensal de câmbio superior a $1 bilhão. Como parceiro white label completo, você terá total controle e transparência sobre a infraestrutura através da qual gerencia seus clientes.",
  "minimum-monthly-volume-of-$1-billion": "Volume mensal mínimo de $1 bilhão (10.000 lotes padrão)",
  "the-axiontrade-liquidity-solution-is-ideal": "A solução de liquidez da AxionTrade é ideal para clientes institucionais e de alto volume que procuram acessar spreads líderes de mercado a preços acessíveis. Os clientes aproveitam a liquidez existente da AxionTrade, tecnologia e relacionamentos bancários com o benefício de negociar com uma contraparte e receber preços líderes de mercado a uma taxa competitiva baseada no volume.",
  "multi-bank-aggregated-price-feed": "Feed de preços agregado de múltiplos bancos",
  "super-fast-execution-of-large-orders": "Execução super rápida de grandes ordens",
  "flexible-connectivity-options": "Opções de conectividade flexíveis",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Taxas de margem a partir de 1%, calculadas com base em um portfólio",
  "competitive-commissions-rates": "Taxas de comissão competitivas",
  "minimum-monthly-volume-of-$500-million": "Volume mensal mínimo de $500 milhões (5.000 lotes padrão)",
  "for-more-information": "Para mais informações sobre nosso programa de parceria estratégica, envie um e-mail para partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Nosso modelo de preços brutos com spreads apertados e liquidez profunda garante que os gestores de fundos consigam ser preenchidos em grandes volumes nos preços que solicitam. Isso significa que MAM/PAMM podem gerar retornos maiores e dar aos gestores de fundos maior controle sobre os acréscimos das suas taxas, maximizando os retornos para todas as partes.",
  "customisable-trading-conditions-including-spread": "Condições de negociação personalizáveis, incluindo spreads, comissões, taxas de performance, etc.",
  "automatic-calculation-of-commissions": "Cálculo automático de comissões e taxas de performance com opções de saque fáceis",
  "ability-to-add-and/or-remove": "Capacidade de adicionar e/ou remover fundos sem afetar a atividade de negociação",
  "professional-reporting-analytics": "Análises de relatórios profissionais exibidas para você e seus clientes",
  "solutions-for-ea-and-manual-traders": "Soluções para traders EA e manuais",
  "earn-commission-rebate": "Ganhe reembolsos de comissão com a opção de acréscimos adicionais de spread e comissão, semelhante ao de um Master Introducing Broker",
  "a-multi-account-manager-is-quite-simply": "Um Multi Account Manager é simplesmente um software que se integra ao seu MT4 e permite que gestores de fundos façam ordens em massa, em um número ilimitado de contas. O processo é rápido, eficiente e pode ser executado a partir de um terminal de negociação.",
  "who-can-use-the-mam": "Quem pode usar o MAM? Bem, Traders Profissionais e Empresas de Investimento que têm autoridade para gerenciar fundos em nome de seus clientes podem usar o Axion Trade Multi Account Manager.",
  "charge-clients-based-on-your-preferences": "Cobrar clientes com base em suas preferências e filosofia de investimento",
  "flexibility-with-withdrawing-commissions": "Flexibilidade ao retirar comissões para melhorar seu fluxo de caixa",
  "keep-investors-happy-by-allowing": "Mantenha os investidores felizes permitindo que eles depositem e retirem quando quiserem",
  "get-access-to-more-opportunities": "Tenha acesso a mais oportunidades em mais mercados com nossa ampla gama de produtos",
  "greater-transparency-between-axiontrade": "Maior transparência entre AxionTrade, Gestores de Fundos e Investidores",
  "3-allocation-methods": "3 Métodos de alocação",
  "fixed-lot-size-allocation-(mam)": "Alocação de tamanho fixo de lote (MAM)",
  "proportional-by-balance-(pamm)": "Proporcional por saldo (PAMM)",
  "proportional-by-equity-(pamm)": "Proporcional por capital próprio (PAMM)",
  "trade-sizes-from-0.01-lots": "Tamanhos de negociação a partir de 0,01 lotes",
  "expert-advisors-(ea)-allowed": "Consultores Expert (EA) permitidos",
  "unlimited-number-of-investor-accounts": "Número ilimitado de contas de investidores",
  "trading-account-provided-to-investor": "Conta de negociação fornecida ao investidor para acompanhar a atividade de negociação em tempo real (com a opção de ocultar posições de negociação em aberto)",
  "all-usual-order-types-accepted": "Todos os tipos de ordens usuais aceitos: Mercado, Stop, Limite",
  "diverse-product-range": "Gama diversificada de produtos",
  "fast-and-reliable-MT4-servers": "Servidores MT4 rápidos e confiáveis",
  "commissions-from-mark-ups-are-credited": "Comissões de mark-ups são creditadas em tempo real em uma conta de negociação ao vivo, podendo ser retiradas a qualquer momento. As taxas de performance podem ser calculadas a qualquer momento através do MAM Manager, ao qual todos os gestores de fundos têm acesso. As taxas de performance são calculadas e debitadas das contas de negociação dos clientes de acordo com a procuração limitada, geralmente de forma mensal",
  "we-recognise-that-some-withdrawals": "Reconhecemos que alguns saques e depósitos podem afetar alocações de negociações abertas, especialmente quando há drawdown de posições abertas. Estamos felizes em trabalhar com os gestores de fundos nestes casos para encontrar as soluções mais equitativas para todas as partes, incluindo: restrições de retirada enquanto negociações estão abertas, realização de lucros e perdas por conta, e assim por diante.",
  "many-commodities-are-open-23-hours": "Muitas commodities estão abertas 23 horas por dia e não têm horários restritos de negociação.",
  "media-and-analysts-present-regular": "Mídia e analistas apresentam oportunidades regulares de negociação em Commodities.",
  "commodities-benefit-from-market-movement": "As commodities se beneficiam do movimento de mercado em uma maior variedade de setores.",
  "trade-on-price-movement-of-major": "Negocie com base no movimento de preços das principais commodities da Europa e Ásia.",
  "trade-on-falling-markets": "Negocie em mercados em queda (vendendo) assim como em mercados em alta.",
  "trade-on-desktop": "Negocie no desktop, feche no mobile, nossas contas funcionam em múltiplos dispositivos.",
  "enjoy-swap-free": "Desfrute de negociação livre de swaps e comissões com spreads fixos, como ouro, petróleo e prata!",
  "all-cambodian-clients": "Todos os clientes do Camboja são automaticamente elegíveis para uma Conta STP. Ações não estão disponíveis para este tipo de conta.",
  "for-forex-and-commodities": "Para Forex e Commodities.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Negociação sem comissão se aplica a todos os Forex e Commodities.",
  "get-direct-access-to": "Obtenha acesso direto aos nossos provedores de liquidez de primeira linha com uma taxa de corretagem coletada do spread, com spreads fixos de 1,9 pips para EURUSD e 2,7 pips para Ouro durante o horário normal de mercado (0100 – 2300 Horário do Servidor).",
  "swaps-are-waived-for-stp-accounts": "Os swaps são dispensados para Contas STP.",
  "the-minimum-deposit-required-to-open": "O depósito mínimo exigido para abrir uma Conta STP na Axion Trade é de USD 10.",
  "axion-trade-guarantees": "A Axion Trade garante um requote de preço melhor se o slippage experienciado devido a uma ordem de stop-loss atingida for superior a 2,0 pips.",
  "trade-without-worry": "Negocie sem se preocupar com perdas superiores ao depósito, pois todos os saldos negativos são cobertos pela Axion Trade.",
  "read-more": "Leia Mais",
  "trade-and-manage-multiple-accounts": "Negocie e gerencie múltiplas contas a partir de uma única interface MT4.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Em breve",
  "in-the-meantime-start-your-trading": "Enquanto isso, comece a negociar com a Axion Trade para criar oportunidades rumo ao sucesso",

  "please-read-the-terms-of-use": "Por favor, leia os Termos de Uso antes de usar os serviços da Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade é o nome comercial da Axiontrade (Camboja) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "A Axiontrade (Camboja) Co., Ltd. está registrada no Camboja com o número de registro da empresa 1000179787 e é aprovada pela Securities and Exchange Regulator (SERC) do Camboja para operar sob uma Licença de Corretora de Derivativos (aprovação de princípio da Licença nº 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Os clientes devem ter pelo menos 18 anos para usar os serviços da Axion Trade.",
  "intended-users-and-exclusion-of-services": "Usuários Pretendidos e Exclusão de Serviços",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Os serviços da Axion Trade e as informações neste site são direcionados exclusivamente aos cidadãos do Camboja. A Axion Trade não oferece serviços a cidadãos ou residentes de outros países, incluindo Japão, Hong Kong, Singapura, Reino Unido e Estados Unidos.",
  "axion-trade-adheres-to-the-fx-regulations": "A Axion Trade adere às regulamentações de FX aplicáveis no Camboja e não aceita clientes solicitados de fora do Camboja. Esta lista de países excluídos não é exaustiva e pode ser atualizada conforme necessário. Os clientes devem familiarizar-se com as regras de FX aplicáveis em seus próprios países antes de decidir usar os serviços da Axion Trade. As informações e serviços fornecidos pela Axion Trade não se destinam à distribuição ou uso por qualquer pessoa em qualquer país ou jurisdição onde tal distribuição ou uso seria contrário à legislação ou regulamentação local.",
  "usage-of-information-and-materials": "Uso de Informações e Materiais",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "O site contém links para sites controlados ou oferecidos por terceiros. A Axion Trade não revisou e se isenta de responsabilidade por qualquer informação ou material publicado em qualquer dos sites vinculados a este site. Ao criar um link para um site de terceiros, a Axion Trade não endossa nem recomenda quaisquer produtos ou serviços oferecidos nesse site. As informações contidas neste site são destinadas apenas para fins informativos. Portanto, não devem ser consideradas como uma oferta ou solicitação para qualquer pessoa em qualquer jurisdição onde tal oferta ou solicitação não seja autorizada ou para qualquer pessoa para quem seria ilegal fazer tal oferta ou solicitação, nem consideradas como uma recomendação para comprar, vender ou negociar com qualquer moeda ou metal precioso específico. Se você não tem certeza sobre as regulamentações locais de câmbio e negociação de metais à vista, você deve sair deste site imediatamente.",
  "the-website(s)-is-offered-to-you-conditionally": "O(s) site(s) é(são) oferecido(s) a você condicionalmente à sua aceitação, sem modificações, dos termos, condições e avisos aqui contidos (os 'Termos de Uso'). Seu uso do(s) site(s) constitui sua concordância em cumprir com estes Termos de Uso.",
  "trademarks-and-intellectual-property-rights": "Marcas Registradas e Direitos de Propriedade Intelectual",
  "change-of-information-and-materials": "Alteração de Informações e Materiais",
  "all-information-and-materials-contained": "Todas as informações e materiais contidos no site, todos os termos, condições, pré-requisitos e descrições aqui contidos estão sujeitos a alterações sem aviso prévio.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "O(s) site(s) da Axion Trade é(são) o proprietário do direito autoral das páginas e das telas que exibem este site, e das informações e materiais nele contidos e em sua organização, a menos que indicado de outra forma. A Axion Trade detém os direitos exclusivos ou licença para usar ou qualquer outra licença para todos os tipos de nomes comerciais e marcas registradas contidos e/ou exibidos neste site.",
  "limitation-of-liability": "Limitação de Responsabilidade",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "A Axion Trade não fornece nenhuma garantia quanto à precisão, adequação ou completude das informações e materiais contidos em seu(s) site(s) e rejeita expressamente qualquer responsabilidade por erros e/ou omissões a esse respeito. A Axion Trade não fornece garantia de nenhum tipo, seja implícita, expressa ou legal, incluindo, mas não se limitando a, garantias de não violação de direitos de terceiros, título, comerciabilidade, adequação a um propósito específico e isenção de vírus de computador, em conjunto com as informações e materiais.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Os hyperlinks para outros recursos da internet são seguidos por sua conta e risco; o conteúdo, precisão, opiniões expressas e outros links fornecidos por esses recursos não são controlados, investigados, verificados, monitorados e/ou endossados pela Axion Trade.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "A Axion Trade não será responsável por quaisquer danos, perdas ou despesas que surjam em conexão com este site ou seu uso ou a incapacidade de uso por qualquer pessoa ou em conexão com a incapacidade de executar uma ordem, erro, omissão, interrupção, falha, atraso na operação ou transmissão, vírus de computador, falha de comunicação ou falha de linha ou sistema, mesmo que a Axion Trade ou seus representantes tenham sido informados sobre a possibilidade de tais danos, perdas ou custos, e b) por erros ou imprecisões no processo de transmissão de dados e/ou Ordens em negociações de FX com margem ou quaisquer instruções do cliente/visitante do site, interferência, falsa identificação, quebra de códigos de acesso secreto, gravação ou transmissão errônea de mensagens ou falha de sistema devido a força maior ou qualquer outro motivo que não seja culpa da Axion Trade.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "A Axion Trade não será responsável por qualquer dano que possa ocorrer ao hardware ou software do usuário que possa surgir como resultado do uso deste site e/ou em conexão com este site e outros sites/hyperlinks ou recursos da internet.",
  "cookies": "Cookies",
  "when-you-use-our-software": "Quando você usar nosso software, isso nos permitirá usar cookies em relação ao seu acesso ao nosso site. Cookies são pequenos arquivos de informação, que frequentemente incluem um número ou valor de identificação único, que são armazenados no disco rígido do seu computador como resultado do uso desse software de negociação e do acesso ao site. O objetivo dessa informação é fornecer a você uma experiência mais relevante e eficaz no site, incluindo apresentar sites de acordo com suas necessidades ou preferências. Cookies são frequentemente usados em muitos sites na internet e você pode escolher se e como um cookie será aceito, alterando suas preferências e opções no seu navegador. Alguns de nossos parceiros de negócios (por exemplo, anunciantes) usam cookies em nosso(s) site(s). Não temos acesso nem controle sobre esses cookies.",
  "the-cookies-do-not-contain-personally": "Os cookies não contêm informações de identificação pessoal nem são usados para identificá-lo. Você pode escolher desativar os cookies. No entanto, talvez não consiga acessar algumas partes do nosso site se optar por desativar a aceitação de cookies no seu navegador, especialmente as partes seguras do site.",
  "for-further-information-about-cookies": "Para mais informações sobre cookies e como desativá-los, consulte www.allaboutcookies.org.",
  "third-party-links": "Links de Terceiros",
  "our-website(s)-contain-links-to-websites": "Nosso(s) site(s) contêm links para sites operados por outras partes. Fornecemos os links para sua conveniência, mas não revisamos, controlamos ou monitoramos a privacidade ou outras práticas dos sites operados por terceiros. Não somos responsáveis pelo desempenho de sites operados por terceiros ou pelos seus negócios com eles.",
  "personal-data": "Dados Pessoais",
  "any-personal-data-that-will-be-collected": "Quaisquer dados pessoais que forem coletados pela Axion Trade através deste site serão processados de acordo com as leis e regulamentações jurisdicionais relevantes, conforme alteradas ou substituídas de tempos em tempos.",
  "you-the-user-of-this-website": "Você, o usuário deste site, concorda com o seguinte:",
  "01-axion-trade-has-the-right": "01. A Axion Trade tem o direito de processar Dados Pessoais para apoiar, promover e realizar nossas relações.",
  "02-axion-trade-will-not-communicate": "02. A Axion Trade não comunicará nem divulgará tais Dados Pessoais a terceiros, salvo se relacionado a: (i) uma empresa/empresas para as quais a Axion Trade tenha parcialmente ou totalmente atribuído a realização do processamento desses dados conforme a lei, (ii) a comunicação ou divulgação exigida por lei ou decisão judicial, e (iii) quando você for um cliente da Axion Trade, conforme a Política de Privacidade, que também se aplica a você.",
  "03-unless-otherwise-specifically": "03. A menos que eu seja especificamente instruído de outra forma, a Axion Trade terá o direito de usar esses dados pessoais, com exceção dos Dados Pessoais Sensíveis, para promover remotamente seus produtos financeiros e/ou quaisquer produtos/serviços fornecidos por outras empresas afiliadas.",
  "04-You-are-aware": "04. Você está ciente de que tem o direito, a qualquer momento, de atualizar ou recusar qualquer processamento adicional dos meus Dados Pessoais, de acordo com as leis e regulamentações jurisdicionais relevantes, conforme aprovadas ou alteradas de tempos em tempos pelo órgão governamental competente.",
  "05-he-above-will-apply": "05. O acima descrito se aplica tanto aos Clientes atuais da Axion Trade quanto aos candidatos a qualquer serviço, independentemente de sua aplicação ser aceita ou rejeitada. A Política de Privacidade também se aplica a todos os Clientes da Axion Trade.",
  "governing-law": "Lei Aplicável",
  "your-use-of-this-site-shall": "Seu uso deste site estará sujeito a todas as leis e regulamentações aplicáveis. A Axion Trade pode aplicar os Termos de Uso na jurisdição de qualquer usuário ou afiliado da Axion Trade. Ao acessar o site da Axion Trade e quaisquer páginas vinculadas a ele, você concorda em estar vinculado aos termos e condições descritos acima.",
  "please-read-the-privacy-policy": "Por favor, leia a Política de Privacidade da Axion Trade antes de usar nossos serviços.",
  "1-general-statement": "1. DECLARAÇÃO GERAL",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (doravante denominada a “Empresa”) está registrada no Camboja com o Número de Registro da Empresa 1000179787, e é aprovada pela Securities and Exchange Regulator (SERC) do Camboja para operar sob uma Licença de Corretora de Derivativos (aprovação preliminar da Licença nº 038).",
  "the-company-understands-that-confidentiality": "A Empresa entende que a confidencialidade e a segurança das suas informações pessoais são importantes. Por isso, desenvolvemos políticas e práticas específicas para proteger a privacidade das suas informações pessoais.",
  "by-opening-an-account-with-the-company": "Ao abrir uma conta com a Empresa ou ao utilizar os produtos e serviços disponíveis através da Empresa, você concorda com a coleta e o uso de suas informações pessoais de acordo com o aviso de privacidade abaixo. Incentivamos você a ler este aviso de privacidade cuidadosamente.",
  "the-services-of-axion-trade-and-the-information": "Os serviços da Axion Trade e as informações neste site não são direcionados a cidadãos/residentes do Japão, Hong Kong, Cingapura, Reino Unido e Estados Unidos. A Axion Trade segue as regras das jurisdições regulamentadas de FX nos países mencionados acima e não aceita clientes solicitados desses países. Esta não é uma lista exaustiva de países de onde a Axion Trade não aceita clientes solicitados e é atualizada conforme necessário. Os clientes devem se familiarizar com as regras de FX aplicáveis em seus países antes de decidir usar os serviços da Axion Trade. Também não é destinado à distribuição ou uso por qualquer pessoa em qualquer país ou jurisdição onde tal distribuição ou uso seja contrário à legislação ou regulamentação local.",
  "2-privacy-notice": "2. AVISO DE PRIVACIDADE",
  "the-company-does-not-sell-customer": "A Empresa não vende listas de clientes ou endereços de e-mail de clientes para anunciantes de terceiros.",
  "in-order-to-provide-brokerag-services": "Para fornecer serviços de corretagem e cumprir os requisitos regulamentares, a Empresa coleta certas informações pessoais e não públicas de você. Isso inclui informações:",
  "provided-during-the-account-application-process": "Fornecidas durante o processo de solicitação de conta (por exemplo, seu nome, endereço de e-mail, número de telefone, data de nascimento, número de segurança social, objetivo de investimento).",
  "acquired-as-a-result-of-the-transactions": "Adquiridas como resultado das transações que você realiza através do sistema de negociação.",
  "received-from-consumer-reporting-agencies": "Recebidas de agências de relatórios de consumidores.",
  "collected-through-internet-“cookies”": "Coletadas através de “cookies” da internet.",
  "cookies-are-bits-of-textual-information": "Cookies são pequenos pedaços de informações textuais que são enviados eletronicamente de um servidor web para o seu navegador e armazenados no seu computador. Eles não identificam você individualmente nem contêm informações pessoais sobre você, a menos que você tenha se identificado ou fornecido essas informações, por exemplo, ao abrir uma conta ou registrar-se para um serviço online. A Empresa pode usar cookies para medir e identificar padrões de tráfego do site e para monitorar o desempenho de recursos e anúncios do site. Ao fornecer à Empresa uma melhor compreensão de como você e outros usam o site e outros serviços web da Empresa, os cookies permitem à Empresa melhorar a navegação e a funcionalidade de seu site e apresentar-lhe as informações e ofertas mais úteis. A Empresa pode compartilhar informações obtidas com cookies com seus empregados, agentes e afiliadas, mas não vende essas informações para terceiros não afiliados. A Empresa pode permitir que outras empresas ou seus servidores de anúncios de terceiros configurem cookies no seu navegador quando você visitar o site da Empresa. Essas empresas geralmente usam esses cookies da mesma forma que nós. Também usamos cookies para melhorar o desempenho de nossa publicidade em outros sites. De tempos em tempos, podemos usar fornecedores terceiros, como o Google e o DoubleClick, para exibir nossos anúncios na internet para você, com base no seu uso anterior de nosso site.",
  "3-client-confidentiality": "3. CONFIDENCIALIDADE DO CLIENTE",
  "the-company-safeguards-the-confidentiality": "A Empresa protege a confidencialidade das suas informações de várias maneiras. Por exemplo:",
  "in-order-to-provide-brokerage-services": "Para fornecer serviços de corretagem e cumprir os requisitos regulamentares, a Empresa coleta certas informações pessoais e não públicas de você. Isso inclui informações:",
  "we-do-not-sell-or-license-lists": "Nós não vendemos nem licenciamos listas de nossos clientes ou as informações pessoais e não públicas que você nos fornece.",
  "we-restrict-access-to-the-personal": "Restringimos o acesso às informações pessoais e não públicas que você compartilhou conosco aos empregados, agentes e afiliados da Empresa que precisam conhecer essas informações em conexão com os serviços que a Empresa fornece a você.",
  "we-maintain-strict-employment-policies": "Mantemos políticas de emprego rigorosas que proíbem os empregados que têm acesso às suas informações pessoais e não públicas de usar ou divulgar tais informações, exceto para fins comerciais.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Tomamos precauções substanciais para proteger suas informações pessoais e não públicas. Por exemplo, o sistema da Empresa só pode ser acessado por pessoal autorizado por meio de nomes de usuário e senhas válidos. Além disso, nossos sistemas baseados na internet incluem medidas de segurança como criptografia e firewalls.",
  "we-do-not-disclose-personal": "Não divulgamos informações pessoais e não públicas a indivíduos ou entidades não afiliadas à Empresa, exceto conforme exigido por lei. Por exemplo, entre outras razões, podemos divulgar ou relatar tais informações: quando necessário para autorizar, efetuar, administrar ou executar transações que você solicitar ou autorizar; para manter e administrar sua conta; para fornecer confirmações de conta, extratos e registros; para manter registros apropriados de arquivo; quando acreditarmos que a divulgação seja exigida por leis, regras ou regulamentos aplicáveis; para cooperar com a aplicação da lei, reguladores ou organizações autorreguladoras; para fazer cumprir nossos acordos com clientes e outros; para cumprir nossas obrigações; ou para proteger nossos direitos e propriedade. Sempre que consistente com as leis e regulamentos de valores mobiliários aplicáveis, podemos compartilhar informações de conta anonimizada ou informações de ordens atrasadas anonimizadas com terceiros (e/ou compartilhar essas informações entre nossos afiliados) para análise, pesquisa, compilação de dados de mercado, criação de produtos, estabelecimento de relações de roteamento e execução de ordens, ou para qualquer outro propósito legal.",
  "finally-if-you-choose-to-subscribe": "Finalmente, se você escolher se inscrever em qualquer um dos serviços de terceiros da Empresa fornecidos através do site da Empresa, podemos divulgar tais informações aos provedores de serviços conforme necessário para que eles forneçam os serviços solicitados. A Empresa exige que esses provedores de serviços assinem acordos de confidencialidade que limitem o uso das informações que recebem. Esses acordos proíbem o provedor de serviços de usar as informações dos clientes da Empresa que recebem, exceto para realizar os fins para os quais as informações foram divulgadas.",
  "Please-read-the-cookies-policy": "Por favor, leia a Política de Cookies antes de usar os serviços da Axion Trade.",
  "when-you-use-axion-trade’s-website": "Quando você usa o site da Axion Trade, utilizamos cookies para diferenciá-lo de outros usuários do nosso site. Isso nos ajuda a proporcionar uma experiência mais relevante e eficaz enquanto você navega no nosso site, incluindo a apresentação de sites de acordo com suas necessidades ou preferências, e nos permite melhorar o site de maneira geral.",
  "this-cookie-policy-provides-you-with-comprehensive": "Esta Política de Cookies fornece informações abrangentes sobre os cookies que utilizamos e como os usamos. Você também deve ler nossa Política de Privacidade em conjunto com esta Política.",
  "what-is-a-cookie?": "O que é um cookie?",
  "cookies-are-small-files-of-information": "Cookies são pequenos arquivos de informações que frequentemente incluem um número de identificação ou valor único, os quais são armazenados no disco rígido do seu computador como resultado do uso do nosso site. A menos que você tenha ajustado a configuração do seu navegador para recusar cookies, nosso sistema emitirá cookies assim que você visitar nosso site.",
  "cookies-are-frequently-used-on-many-websites": "Cookies são frequentemente usados em muitos sites na internet e você pode escolher se e como um cookie será aceito, alterando suas preferências e opções no seu navegador. Alguns de nossos parceiros de negócios (por exemplo, anunciantes) usam cookies no nosso(s) site(s). Não temos acesso ou controle sobre esses cookies.",
  "the-cookies-do-not-contain-personally-identifying": "Os cookies não contêm informações pessoalmente identificáveis nem são usados para identificá-lo. Você pode optar por desabilitar os cookies. No entanto, você pode não conseguir acessar algumas partes do nosso site se escolher desabilitar a aceitação de cookies no seu navegador, especialmente nas partes seguras do site.",
  "how-to-delete-and-block-cookies": "Como deletar e bloquear cookies",
  "you-can-choose-to-accept-or-decline-cookies": "Você pode escolher aceitar ou recusar cookies. A maioria dos navegadores da web aceita cookies automaticamente, mas geralmente você pode modificar as configurações do seu navegador para recusar cookies, se preferir. Isso pode impedir que você aproveite ao máximo o site. Para mais informações sobre como desabilitar cookies, consulte www.allaboutcookies.org",
  "your-consent": "Seu consentimento",
  "by-continuing-to-use-our-website": "Ao continuar a usar nosso site, você concorda com a colocação de cookies no seu computador para analisar a forma como você utiliza nosso site. Se você não deseja aceitar cookies ao usar este site, deve parar de usá-lo.",
  "the-way-in-which-we-use-cookies": "A forma como usamos cookies",
  "session-cookies": "Cookies de sessão",
  "We-use-session-cookies": "Usamos cookies de sessão para os seguintes fins:",
  "to-allow-you-to-carry-information": "Para permitir que você carregue informações através das páginas do nosso site e evitar a necessidade de inserir informações novamente.",
  "within-registration-to-allow": "Dentro do processo de registro para permitir que você acesse informações armazenadas.",
  "non-personal-data-for-tagging-purposes": "Dados não pessoais apenas para fins de marcação (por número aleatório)",
  "persistent-cookies": "Cookies persistentes",
  "we-use-persistent-cookies": "Usamos cookies persistentes para os seguintes fins:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Para nos ajudar a reconhecê-lo como um visitante único (apenas um número) quando você retornar ao nosso site e nos permitir personalizar o conteúdo ou anúncios para corresponder aos seus interesses preferidos ou evitar mostrar os mesmos anúncios repetidamente.",
  "to-compile-anonymous-aggregated-statistics": "Para compilar estatísticas anônimas e agregadas que nos permitem entender como os usuários utilizam nosso site e nos ajudam a melhorar a estrutura do nosso site.",
  "to-internally-identify-you-by-account-name": "Para identificar internamente você pelo nome da conta, nome, endereço de e-mail, ID de cliente, moeda e localização (geográfica e ID de computador/endereço IP)",
  "to-differentiate-users-who-are-on-the-same-network": "Para diferenciar usuários que estão na mesma rede, permitindo-nos alocar corretamente as transações para a conta apropriada.",
  "within-research-surveys-to-ensure": "Dentro de pesquisas de pesquisa para garantir que você não seja convidado a completar um questionário com muita frequência ou depois de já tê-lo feito.",
  "third-party-cookies": "Cookies de terceiros",
  "third-parties-serve-cookies-via-this-site": "Terceiros servem cookies através deste site. Eles são usados para os seguintes fins:",
  "to-serve-advertisements-on-our-site": "Para exibir anúncios em nosso site e rastrear se esses anúncios são clicados pelos usuários.",
  "to-control-how-often": "Para controlar com que frequência você é mostrado um anúncio específico.",
  "to-tailor-content-to-your-preferences.": "Para personalizar o conteúdo de acordo com suas preferências.",
  "to-count-the-number-of-anonymous": "Para contar o número de usuários anônimos de nosso site.",
  "for-website-usage-analysis": "Para análise de uso do site.",
  "use-of-web-beacons": "Uso de Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Algumas de nossas páginas da web podem conter imagens eletrônicas conhecidas como Web beacons (às vezes chamadas de gifs transparentes) que nos permitem contar os usuários que visitaram essas páginas. Web beacons coletam apenas informações limitadas, incluindo um número de cookie, horário e data de visualização da página e uma descrição da página na qual o Web beacon reside. Também podemos carregar Web beacons colocados por anunciantes de terceiros. Esses beacons não contêm informações pessoalmente identificáveis e são usados apenas para rastrear a eficácia de uma campanha específica.",
  "if-you-wish-to-know-more-about-cookies": "Se você deseja saber mais sobre cookies, consulte o menu de ajuda no seu navegador da web ou visite provedores independentes de informações como",
  "if-you-have-any-questions": "Se você tiver alguma dúvida sobre nossas medidas de privacidade ou segurança,"
}
