{
  "rtdc-metadata": "RTDC ធ្នាក់ថែរក្សាធ្មេញ",
  "home": "ទំព័រដើម",
  "markets": "ទីផ្សារ",
  "accounts": "គណនី",
  "forex": "Forex",
  "classic": "Classic",
  "stp": "STP",
  "platforms": "វេទិកា",
  "client-portal": "ច្រករបស់អតិថិជន",
  "reliable": "អាចទុកចិត្តបាន",
  "simple": "សាមញ្ញ",
  "innovative": "ច្នៃប្រឌិត",
  "clients": "អតិថិជន",
  "trade-executed": "ពាណិជ្ជកម្មត្រូវបានប្រតិបត្តិ",
  "country": "ប្រទេស",
  "employees-globally": "បុគ្គលិកជាសកល",
  "client-focused": "ផ្តោតលើអតិថិជន",
  "superior-trading-experience": "បទពិសោធន៍ពាណិជ្ជកម្មដ៏ប្រសើរ",
  "convenient-withdrawals": "ការដកប្រាក់ងាយស្រួល",
  "forex-pairs": "គូរូបិយប័ណ្ណ",
  "commodities": "ទំនិញ",
  "learn-more": "ស្វែងយល់បន្ថែម",
  "news": "ព័ត៌មាន",
  "events": "ព្រឹត្តិការណ៍",
  "view-all": "មើលទាំងអស់",
  "press-release": "សេចក្តីប្រកាសព័ត៌មាន",
  "posts-&-events": "ប្រកាស និង ព្រឹត្តិការណ៍",
  "our-awards": "រង្វាន់របស់យើង",
  "call-us-now": "ទំនាក់ទំនងមកយើងឥឡូវនេះ",
  "Let’s-talk-about-everything": "ចូរ​និយាយ​អំពី​អ្វី​គ្រប់​យ៉ាង",
  "company": "ក្រុមហ៊ុន",
  "our-edge": "គុណសម្បត្តិរបស់យើង",
  "about-us": "អំពីយើង",
  "affiliates": "សាខា",
  "asset-manager": "អ្នកគ្រប់គ្រងទ្រព្យសកម្ម",
  "white-label-partnerships": "ភាពជាដៃគូស្លាកស",
  "get-in-touch": "ទាក់ទងមក",
  "monivong-blvd-(93)-phnom-penh": "មហាវិថីព្រះមុនីវង្ស (93) រាជធានីភ្នំពេញ",
  "copyright-©-2024": "រក្សាសិទ្ធិ © 2024 Axion Trade All Rights Reserved All rights reserved.",
  "terms-of-use": "លក្ខខណ្ឌនៃការប្រើប្រាស់",
  "privacy-policy": "គោលការណ៍ឯកជនភាព",
  "cookies-policy": "គោលការណ៍ខូឃី",
  "contract": "កិច្ចសន្យា",
  "specifications": "លក្ខណៈបច្ចេកទេស",
  "forex-contract-&-specifications": "កិច្ចសន្យា Forex និងជាក់លាក់",
  "contract-size": "ទំហំកិច្ចសន្យា",
  "minimum-lot": "ចំនួនអប្បបរមា",
  "incremental-steps": "ជំហានបន្ថែម",
  "maximum-lot": "ចំនួនអតិបរមា",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade ផ្តល់ជូននូវ ការរីករាលដាលពីរប្រភេទ ដល់អតិថិជនរបស់យើង៖",
  "variable-spreads": "ការរីករាលដាលអថេរ",
  "ecn-spreads": "ការរីករាលដាល ECN",
  "comparison": "ការប្រៀបធៀប",
  "variable-spreads-&-ecn-spreads-comparison": "ការរីករាលដាលអថេរ & ECN ការរីករាលដាលការប្រៀបធៀប៖",
  "straight-through-processing": "ដំណើរការត្រង់ (STP)",
  "tier-one-liquidty-providers": "អ្នកផ្តល់ឥណទានកម្រិតទីមួយ",
  "electronic-communication-network-(ECN)": "បណ្តាញទំនាក់ទំនងអេឡិចត្រូនិក (ECN)",
  "pricing": "តម្លៃ",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "ECN ឆៅបានរីករាលដាលដោយផ្ទាល់ពីទីផ្សារទាបរហូតដល់ 0.0 pips សម្រាប់ EUR USD",
  "commission": "គណៈកម្មការ",
  "no-commission-charged": "មិនគិតកម្រៃជើងសារទេ",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "ថ្លៃសេវាទាបត្រឹម 0.50 ដុល្លារក្នុងមួយកំរៃជើងសារសម្រាប់ឧបករណ៍ Forex",
  "brokerage-fee": "ថ្លៃឈ្មួញកណ្តាល",
  "fees-are-included-in-the-spread": "ថ្លៃសេវាត្រូវបានរួមបញ្ចូលនៅក្នុងការរីករាលដាល",
  "no-additional-markups-on-the-spread": "មិនមានសញ្ញាសម្គាល់បន្ថែមលើការរីករាលដាលទេ",
  "advantage": "អត្ថប្រយោជន៍",
  "no-additional-fees-are-charged": "មិនគិតថ្លៃបន្ថែមទេ",
  "raw-spreads-direct-from-the-market": "ការរីករាលដាលដោយផ្ទាល់ពីទីផ្សារ",
  "23-hour-trading": "ការជួញដូរ 23 ម៉ោង",
  "trading-opportunities": "ឱកាសពាណិជ្ជកម្ម",
  "trade-on-diverse-sectors": "ពាណិជ្ជកម្មលើវិស័យចម្រុះ",
  "global-pportunities": "ឱកាសសកល",
  "short-the-markets": "សង្ខេបទីផ្សារ",
  "trade-anytime-anywhere": "ពាណិជ្ជកម្មគ្រប់ពេលវេលា គ្រប់ទីកន្លែង",
  "commodities-available-on-axion-trade": "ទំនិញដែលអាចប្រើបាននៅលើ Axion Trade",
  "gold": "មាស",
  "silver": "ប្រាក់",
  "brent-crude-oil": "ប្រេងឆៅ Brent",
  "wti-crude-oil": "ប្រេងឆៅ WTI",
  "spot-gold-(xauusd)-contract-&-specifications": " Spot Gold (XAUUSD) កិច្ចសន្យា & លក្ខណៈជាក់លាក់",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "ទំហំកិច្ចសន្យាលេខ 1 ស្តង់ដារនៅលើពាណិជ្ជកម្ម Axion គឺស្មើនឹង 100 អោន (អោន) នៃមាស។",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "ទំហំដីឡូតិ៍អប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1 អោន (អោន) នៃមាស។",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "ទំហំដីបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1 អោន (អោន) នៃមាស។",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើមដែលស្មើនឹង 10,000 អោន (អោន) នៃមាស។",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Spot Silver (XAGUSD) កិច្ចសន្យា & លក្ខណៈជាក់លាក់",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "ទំហំកិច្ចសន្យាស្តង់ដារ 1 លើការជួញដូរ Axion គឺស្មើនឹង 5,000 អោន (អោន) នៃប្រាក់។",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "ទំហំដីអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 50 អោន (អោន) នៃប្រាក់។",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "ទំហំដីបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 50 អោន (អោន) នៃប្រាក់។",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើមដែលស្មើនឹង 500,000 អោនស៍ (អោន) នៃប្រាក់។",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Brent (ចក្រភពអង់គ្លេស) ប្រេងឆៅ (UKOIL) កិច្ចសន្យា និងលក្ខណៈបច្ចេកទេស",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "ទំហំកិច្ចសន្យាស្តង់ដារ 1 លើ Axion Trade គឺស្មើនឹង 1,000 ធុងប្រេងឆៅ",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "ទំហំដីអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 10 ធុងប្រេងឆៅ។",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "ទំហំដីបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 10 ធុងប្រេងឆៅ។",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើម ដែលស្មើនឹង 100,000 ធុងប្រេងឆៅ។",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "West Texas Intermediate (US) Crude Oil (XTIUSD) កិច្ចសន្យា និងលក្ខណៈជាក់លាក់",
  "stp-account": "គណនី STP",
  "about": "អំពី",
  "register-now": "ចុះឈ្មោះឥឡូវនេះ",
  "account-settings": "ការកំណត់គណនី",
  "account-leverage": "អានុភាពគណនី",
  "up-to": "រហូតដល់",
  "commissions": "គណៈកម្មការ",
  "none": "គ្មាន",
  "spreads": "រីករាលដាល",
  "fixed-spread": "ការរីករាលដាលថេរ",
  "swaps": "ប្តូរ",
  "minimum-deposit": "ប្រាក់បញ្ញើអប្បបរមា",
  "usd-10": "១០ ដុល្លារ",
  "slippage-insurance": "ការធានារ៉ាប់រងរអិល",
  "guaranteed-price-requote": "ធានាតម្លៃធូរថ្លៃ",
  "negative-balance-protection": "ការការពារ តុល្យភាពអវិជ្ជមាន",
  "negative-balance": "តុល្យភាពអវិជ្ជមាន",
  "protection": "ការការពារ ",
  "requirements": "តម្រូវការ",
  "strategics-partnerships": "ភាពជាដៃគូ យុទ្ធសាស្ត្រ",
  "embrace-a-path-to-success-with-us": "ចាប់យកផ្លូវទៅកាន់ភាពជោគជ័យជាមួយយើង",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "ក្លាយជាអ្នកសហការក្នុងអនាគតសេដ្ឋកិច្ចរបស់អាស៊ី។ វិនិយោគលើពាណិជ្ជកម្ម Axion",
  "yes": "បាទ",
  "asset-manager-features": "មុខងារ គ្រប់គ្រងទ្រព្យសកម្ម",
  "what-is-a-multi-account-manager?": "តើកម្មវិធីគ្រប់គ្រងគណនីច្រើនគឺជាអ្វី?",
  "asset-manager-benefits": "អត្ថប្រយោជន៍ អ្នកគ្រប់គ្រងទ្រព្យសកម្ម",
  "benefits-and-features-of-the-multi-account-manager": "អត្ថប្រយោជន៍ និងលក្ខណៈពិសេសរបស់ Multi Account Manager",
  "customisable-trading-conditions": "លក្ខខណ្ឌពាណិជ្ជកម្ម ដែលអាចប្ដូរតាមបំណង",
  "add/remove-funds-without-affecting-trading-activity": "បន្ថែម/លុបមូលនិធិដោយមិនប៉ះពាល់ដល់សកម្មភាពជួញដូរ",
  "the-axionTrade-white-label-partnership-program": "កម្មវិធីភាពជាដៃគូស្លាកសញ្ញាពណ៌ស AxionTrade",
  "unbranded-white-label-solution": "ដំណោះស្រាយ ស្លាកសញ្ញាពណ៌ស ដែលមិនមានម៉ាក",
  "key-features": "លក្ខណៈ​ពិសេស",
  "Requirements": "តម្រូវការ",
  "fully-branded-white-label-solution": "ដំណោះស្រាយស្លាកសញ្ញាពណ៌ស ពេញលេញ",
  "strategic-partnerships": "ភាពជាដៃគូ យុទ្ធសាស្ត្រ",
  "the-axion-edge": "គុណសម្បត្តិ Axion",
  "credibility-and-global-recognition": "ភាពជឿជាក់ និង ការទទួលស្គាល់ជាសកល",
  "quadruple-fund-safety-mechanism": "យន្តការសុវត្ថិភាព មូលនិធិបួនដង",
  "the-first-layer": "ស្រទាប់ទីមួយ",
  "the-second-layer": "ស្រទាប់ទីពីរ",
  "the-third-layer": "ស្រទាប់ទីបី",
  "the-fourth-layer": "ស្រទាប់ទីបួន",
  "ultra-speed-execution": "ការប្រតិបត្តិ ល្បឿនលឿនបំផុត",
  "ultra-speed": "ល្បឿនលឿនបំផុត",
  "execution": "ការប្រតិបត្តិ",
  "24-hour-dedicated-support": "ការគាំទ្រដោយយកចិត្តទុកដាក់ 24 ម៉ោង",
  "trade-popular-commodities-from-around-the-world": "ធ្វើពាណិជ្ជកម្មទំនិញពេញនិយមពីជុំវិញពិភពលោកដូចជាមាស ប្រេង និងប្រាក់!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "ធ្វើពាណិជ្ជកម្មគូរូបិយប័ណ្ណ Forex ដែលពេញនិយមដូចជា EUR/USD និង GBP/USD! មកធ្វើពាណិជ្ជកម្មជាង 50+ គូ Forex ជាមួយ Axion Trade ។",
  "24-hour": "24 ម៉ោង",
  "dedicated-support": "ការគាំទ្រដោយយកចិត្តទុកដាក់",
  "the-axion-trade": "ជួញដូរ Axion",
  "contact-us": "ទាក់ទងមកយើងខ្ញុំ",
  "why-axion-trade-should-be-your-preferred-brokerage": "ហេតុអ្វីបានជា Axion Trade គួរតែជាឈ្មួញកណ្តាលដែលអ្នកពេញចិត្ត",
  "why-axion-trade": "ហេតុអ្វីបានជា Axion Trade",
  "should-be-your-preferred-brokerage": "គួរតែជាឈ្មួញកណ្តាលដែលអ្នកពេញចិត្ត",
  "trade-your-favourite-instruments-from-around-the-world": "ការធ្វើពាណិជ្ជកម្មឧបករណ៍ដែលអ្នកចូលចិត្ត ពីជុំវិញពិភពលោក",
  "get-access-to": "ទទួលបានការចូលទៅកាន់ទីផ្សារផ្សេងៗគ្នា ១០០+ ជាមួយឧបករណ៍ទីផ្សារច្រើនជាង ១,០០០ នៅពេលអ្នកធ្វើពាណិជ្ជកម្មជាមួយAxion Trade",
  "enjoy-a-comprehensive": "រីករាយនឹងបទពិសោធន៍ពាណិជ្ជកម្មដ៏ទូលំទូលាយជាមួយយើង ធ្វើពាណិជ្ជកម្មគ្រប់ពេលវេលា គ្រប់ទីកន្លែង",
  "quality-trade-execution": "ការអនុវត្តពាណិជ្ជកម្មប្រកបដោយគុណភាព ការគ្រប់គ្រងហានិភ័យ និងការកំណត់តម្លៃប្រកបដោយតម្លាភាព",
  "fast-and-easy": "រហ័ស និងងាយស្រួល ការទូទាត់ និងការដកប្រាក់ប្រកបដោយសុវត្ថិភាព",
  "trade-on-the-strength": "ធ្វើពាណិជ្ជកម្មលើភាពខ្លាំងនៃរូបិយប័ណ្ណមួយធៀបនឹងរូបិយប័ណ្ណផ្សេងទៀតនៅលើទីផ្សាររាវធំបំផុត និងច្រើនបំផុតក្នុងពិភពលោក។",
  "spectate-on-the-price": "ប៉ាន់ស្មានតម្លៃនៃទំនិញដែលពេញនិយមបំផុតទាំងអស់ រួមមានមាស ប្រាក់ ប្រេង និងឧស្ម័នធម្មជាតិ។",
  "get-updated-to": "ទទួលបានព័ត៌មានថ្មីៗអំពីសកម្មភាព និងព្រឹត្តិការណ៍ចុងក្រោយរបស់យើង",
  "the-achivements-we-earnt": "សមិទ្ធផលដែលយើងបានសម្រេចក្នុងដំណើរជាមួយ Axion Trade",
  "become-a-collaborator": "ក្លាយជាដៃគូសហការនៅអនាគតសេដ្ឋកិច្ចអាស៊ី វិនិយោគជាមួយ Axion Trade",
  "axion-trade-has-over": "Axion Trade មានអតិថិជនជាង ១០,០០០នាក់មកពី ៣០ប្រទេសខុសៗគ្នា",
  "axion-trade-has-four-layers": "Axion Trade មានស្រទាប់សុវត្ថិភាពមូលនិធិចំនួន ៤ ដើម្បីធានាថាអតិថិជនរបស់យើងមានមានសន្តិភាពនៃចិត្តនៅពេលធ្វើពាណិជ្ជកម្មជាមួយ Axion Trade",
  "insurance-against-market-slippages": "ការធានារ៉ាប់រងប្រឆាំងនឹងការធ្លាក់ចុះទីផ្សារ។​ Axion Trade ផ្តល់ការធានារ៉ាប់រងប្រឆាំងនឹងការធ្លាក់ចុះនៃទីផ្សារដោយសារតែរយៈពេលនៃការជួញដូរដែលត្រូវបានផ្សារភ្ជាប់ជាមួយនឹងការប្រែប្រួលខ្ពស់ (ព័ត៌មានទីផ្សារ ព្រឹត្តិការណ៍ black swan ។ លក្ខណៈពិសេសសម្រាប់អ្នកកាន់គណនីគាំទ្រ និងស្ថាប័នរបស់យើង។ សម្រាប់អ្នកកាន់គណនីស្ដង់ដាររបស់យើង Axion Trade ធានាការដកស្រង់តម្លៃប្រសើរជាងមុន ប្រសិនបើទីផ្សារធ្លាក់ចុះលើសពី 2.0 pips ដោយសារតែការប្រតិបត្តិការខាតបង់។",
  "This-service-is-provided": "សេវាកម្មនេះត្រូវបានផ្តល់ដោយដៃគូផ្នែកច្បាប់របស់ Axion Trade (FSE Law) ដែលផ្តល់ក្របខ័ណ្ឌច្បាប់សម្រាប់វិវាទពាណិជ្ជកម្មដែលអាចកើតឡើងដោយសារលក្ខខណ្ឌទីផ្សារដែលប្រែប្រួល។ នេះធានាថាអតិថិជនអាចធ្វើពាណិជ្ជកម្មដោយគ្មានការព្រួយបារម្ភ ឬការភ័យខ្លាចនៃឧបាយកលទីផ្សារដោយអ្នកផ្តល់សាច់ប្រាក់ងាយស្រួល (LPs) ឬអ្នកផ្តល់សេវាបណ្តាញទំនាក់ទំនងអេឡិចត្រូនិច (ECN) របស់យើង ព្រោះជម្លោះពាណិជ្ជកម្មទាំងអស់នឹងត្រូវបានដោះស្រាយទាន់ពេលវេលា ហើយអតិថិជនរបស់យើងទទួលបានប្រាក់បង្វិលសងវិញ (ពីពាណិជ្ជកម្ម ការខាតបង់ដែលកើតឡើងដោយសារតែការរអិលទីផ្សារ) ដែលពួកគេសមនឹងទទួលបានយ៉ាងត្រឹមត្រូវ។",
  "corporate-funds-and-client": "មូលនិធិសាជីវកម្ម និងមូលនិធិអតិថិជនត្រូវបានរក្សាទុកក្នុងគណនីធនាគារដាច់ដោយឡែក។ នេះនឹងធានាថាការចំណាយប្រតិបត្តិការរបស់ឈ្មួញកណ្តាលនឹងមិនត្រូវបានលាយឡំជាមួយមូលនិធិអតិថិជនទេ ដែលធានាជាប្រព័ន្ធសុវត្ថិភាពមូលនិធិសម្រាប់អតិថិជនរបស់យើង។",
  "client-funds-are-kept": "មូលនិធិអតិថិជនត្រូវបានរក្សាទុកនៅក្នុងគណនីអ្នករក្សាមូលនិធិទីបី ដែលគ្រប់គ្រងដោយក្រុមប្រឹក្សាភិបាលឯករាជ្យ ហើយត្រូវបានសវនកម្មដោយ PKF Littlejohn ដែលជាដៃគូប្រតិភូរបស់យើង។ នេះធានាថានឹងមិនមានជម្លោះផលប្រយោជន៍រវាងអាជីវកម្ម Axion Trade និងមូលនិធិអតិថិជនរបស់យើង។",
  "axion-trade-has-a-professional": "Axion Trade មានការធានារ៉ាប់រងឧក្រិដ្ឋកម្មប្រកបដោយវិជ្ជាជីវៈ និងសំណងដែលត្រូវបានសម្របសម្រួលដោយច្បាប់ FSE ជាមួយនឹងក្រុមហ៊ុនធានារ៉ាប់រង S&P Rated “AAA” ដែលធានាដល់អតិថិជនរបស់យើងប្រឆាំងនឹងហានិភ័យនៃឧក្រិដ្ឋកម្ម និងការក្លែងបន្លំពីអ្នកថែរក្សាភាគីទីបីរបស់យើង។ អតិថិជនរបស់យើងមិនចាំបាច់ព្រួយបារម្ភអំពីការរត់គេចពីអាណាព្យាបាលភាគីទីបី ដែលអាចបណ្តាលឱ្យមានការរំលោភលើសុវត្ថិភាពមូលនិធិ និងបណ្តាលឱ្យបាត់បង់មូលនិធិសម្រាប់អតិថិជនរបស់យើង ដោយសារការកើតឡើងបែបនេះត្រូវបានធានាយ៉ាងពេញលេញរហូតដល់ 10 លានដុល្លារក្នុងមួយអតិថិជន។ សម្រាប់ព័ត៌មានបន្ថែមអំពីគោលនយោបាយធានារ៉ាប់រង សូមពិនិត្យមើលតំណភ្ជាប់ នៅទីនេះ",
  "our-data-centres-are-located": "មជ្ឈមណ្ឌលទិន្នន័យរបស់យើងមានទីតាំងនៅក្នុងទីតាំងសំខាន់ៗនៅទូទាំងអឺរ៉ុប និងតំបន់អាស៊ី & ប៉ាស៊ីហ្វិក ដើម្បីធានាបទពិសោធន៍ពាណិជ្ជកម្មដែលរលូន។ មជ្ឈមណ្ឌលទិន្នន័យទាំងនេះត្រូវបានភ្ជាប់ទៅនឹងម៉ាស៊ីនបម្រើល្បឿនលឿនខ្ពស់នៅឡុងដ៍ ដែលជាមជ្ឈមណ្ឌលហិរញ្ញវត្ថុដ៏ធំបំផុតរបស់ពិភពលោក។ តាមរយៈភាពជាដៃគូរបស់យើងជាមួយធនាគារលំដាប់លេខមួយ និង Equinix ដែលជាក្រុមហ៊ុនសាធារណៈតម្លៃរាប់ពាន់លានដុល្លារដែលបានចុះបញ្ជីនៅលើ NASDAQ យើងបានសន្សំសំចៃដោយមិនគិតថ្លៃក្នុងការធានានូវការតភ្ជាប់រយៈពេលយឺតទាបទៅកាន់ម៉ាស៊ីនមេរបស់យើងនៅទីក្រុងឡុងដ៍។ វាធានាបាននូវល្បឿនបណ្តាញតិចជាងមួយមីលីវិនាទី។",
  "this-world-class-infrastructure": "ហេដ្ឋារចនាសម្ព័ន្ធលំដាប់ពិភពលោកនេះត្រូវបានបង្កើតឡើងដើម្បីធានាថាអតិថិជនទាំងអស់ទទួលបានបទពិសោធន៍ពាណិជ្ជកម្មមិនដូចអ្វីផ្សេងទៀត។ ការប្រតិបត្តិល្បឿនលឿនបំផុត និងការតភ្ជាប់រយៈពេលយឺតទាប អាចចូលប្រើបានគ្រប់ពេលវេលា គ្រប់ទីកន្លែង។",
  "all-clients-are-supported": "អតិថិជនទាំងអស់ត្រូវបានគាំទ្រជាមួយនឹងក្រុមជំនាញវិជ្ជាជីវៈនៃអ្នកគ្រប់គ្រងទំនាក់ទំនងអតិថិជនដែលខិតខំប្រឹងប្រែង។ យើងផ្តល់សំខាន់បំផុតដល់ការបណ្តុះបណ្តាលអ្នកគ្រប់គ្រងទំនាក់ទំនងអតិថិជនរបស់យើង ដើម្បីផ្តល់ការគាំទ្រលំដាប់ពិភពលោកដល់អតិថិជនទាំងអស់របស់យើង។ យើងធានាថាអ្នកគ្រប់គ្រងទំនាក់ទំនងអតិថិជនរបស់យើងមានភាពអត់ធ្មត់ ការយល់ដឹង ប្រកបដោយចំណេះដឹង និងជំនាញត្រឹមត្រូវដើម្បីដោះស្រាយបញ្ហារបស់អតិថិជនក្នុងរយៈពេលដ៏ខ្លីបំផុត។ ក្រុមការងាររបស់យើងអាចទាក់ទងបាន 24 ម៉ោង ក្នុងមួយថ្ងៃ ប្រាំថ្ងៃក្នុងមួយសប្ដាហ៍ តាមរយៈវេទិកាហៅជជែកផ្ទាល់តាមអ៊ីនធឺណិត។ ភាសាជំនួយរបស់យើងរួមមានភាសាអង់គ្លេស ចិន បារាំង អាល្លឺម៉ង់ ម៉ាឡេ តាកាឡុក និងវៀតណាម។",
  "in-an-increasingly-volatile-market": "នៅក្នុងទីផ្សារដែលមានការប្រែប្រួលកាន់តែខ្លាំង អាចមានស្ថានការណ៍កម្រដែលអតិថិជនអាចប្រឈមនឹងការខាតបង់លើសពីដើមទុនរបស់ពួកគេ។​ ដើម្បីការពារផលប្រយោជន៍របស់អតិថិជន Axion Trade បានណែនាំការការពារសមតុល្យអវិជ្ជមាន ដែលអនុញ្ញាតឱ្យអតិថិជនដែលរងផលប៉ះពាល់ដកសមតុល្យអវិជ្ជមានណាមួយនៅលើគណនីជួញដូររបស់ពួកគេ។ ធ្វើពាណិជ្ជកម្មដោយគ្មានការព្រួយបារម្ភលើការខាតបង់ពាណិជ្ជកម្មដោយអចេតនាលើសពីដើមទុនជួញដូរដែលមានរបស់អ្នក។",
  "axion-trade-was-incorporated": "Axion Trade ត្រូវបានដាក់បញ្ចូលក្នុងប្រទេសកម្ពុជាក្នុងឆ្នាំ 2022 ក្រោមឈ្មោះក្រុមហ៊ុន Axiontrade (Cambodia) Co., Ltd. ដែលមានលេខចុះបញ្ជីក្រុមហ៊ុន 1000179787 ហើយត្រូវបានអនុម័តដោយនិយតករមូលបត្រ (SERC) នៃប្រទេសកម្ពុជា ដើម្បីដំណើរការក្រោមអាជ្ញាប័ណ្ណឈ្មួញកណ្តាលដេរីវេលេខ 037។",
  "1-standard-lot-contract": "ទំហំកិច្ចសន្យាស្តង់ដារ 1 Lot ស្តង់ដារនៅលើ Axion Trade ស្មើនឹង 100,000 ឯកតារូបិយប័ណ្ណមូលដ្ឋាន។ ឧទាហរណ៍ 1 lot ស្តង់ដារនៃ EUR/USD គឺ €100,000។",
  "the-minimum-lot-size": "ទំហំឡូតិ៍អប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1,000 ឯកតានៃរូបិយប័ណ្ណមូលដ្ឋាន។",
  "the-minimum-incremental": "ទំហំនៃការបន្ថែមអប្បបរមានៅលើ Axion Trade គឺ 0.01 ដែលស្មើនឹង 1,000 ឯកតានៃរូបិយប័ណ្ណមូលដ្ឋាន។",
  "the-maximum-lot-size-per": "ទំហំអតិបរមាក្នុងមួយពាណិជ្ជកម្មនៅលើ Axion Trade គឺ 100 តាមលំនាំដើម ដែលស្មើនឹង 10,000,000 ឯកតានៃរូបិយប័ណ្ណមូលដ្ឋាន។",
  "variable-spreads-on-the-axion-trade": "ការរីករាលដាលអថេរនៅលើវេទិកា Axion Trade MT4 របស់យើងនៅក្នុង Equinix LD4 (មជ្ឈមណ្ឌលទិន្នន័យជាក់លាក់របស់ FX នៅទីក្រុងឡុងដ៍)។ មិនមានកម្រៃជើងសារដែលគិតថ្លៃសម្រាប់ការប្រតិបត្តិពាណិជ្ជកម្មទេ ប៉ុន្តែថ្លៃឈ្មួញកណ្តាលត្រូវបានប្រមូលពីការរីករាលដាល។",
  "ecn-spreads-are-derived": "ECN Spreads គឺបានមកពីបណ្តាញទំនាក់ទំនងអេឡិចត្រូនិច (ECN) ដែលត្រូវបានបង្កើតឡើងជាមួយអ្នកផ្តល់សាច់ប្រាក់ច្រើន រួមទាំងធនាគារ និងមូលនិធិការពារនៅក្នុង Equinix LD4 (មជ្ឈមណ្ឌលទិន្នន័យជាក់លាក់របស់ FX នៅទីក្រុងឡុងដ៍)។ ពាណិជ្ជករអាចរីករាយនឹងការរីករាលដាលឆៅក្នុងតម្លៃទាបរហូតដល់ 0.0 pips សម្រាប់ EURUSD ដោយផ្ទាល់ពីអ្នកចូលរួមទីផ្សារក្នុងតម្លៃទាបត្រឹម 0.50 ដុល្លារក្នុងមួយឡូតិ៍នៅក្នុងកម្រៃជើងសារដែលគិតថ្លៃសម្រាប់ឧបករណ៍ Forex ។",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "កម្មវិធី AxionTrade White Label Partner AxionTrade គឺជាដំណោះស្រាយ turnkey ដែលផ្តល់ឱ្យអតិថិជនរបស់អ្នកនូវលទ្ធភាពទទួលបានសាច់ប្រាក់ងាយស្រួល និងបច្ចេកវិទ្យាឈានមុខគេលើទីផ្សាររបស់យើង។ កម្មវិធីស្លាកសញ្ញា AxionTrade មានកម្រិតផ្សេងៗគ្នាដែលត្រូវបានរចនាឡើងដើម្បីបំពេញបន្ថែមមូលនិធិការពារហានិភ័យ ឬឈ្មួញកណ្តាលដែលបានបង្កើតឡើង និងជួយពួកគេឱ្យធ្វើអាជីវកម្មរបស់ពួកគេទៅកម្រិតបន្ទាប់។ អ្នកក៏អាចជ្រើសរើសយកសាច់ប្រាក់ងាយស្រួលរបស់យើងដោយប្រើជម្រើសការតភ្ជាប់ដែលអាចបត់បែនបានជាច្រើនរបស់យើង។",
  "a-white-label-partner-who-chooses": "White Label Partner ដែលជ្រើសរើសជម្រើសនេះអាចជាឈ្មួញកណ្តាលឬអ្នកគ្រប់គ្រងប្រាក់ធំដែលទាមទារការគ្រប់គ្រងកាន់តែខ្លាំងលើបរិយាកាសពាណិជ្ជកម្ម និងអតិថិជនរបស់ពួកគេ។ នៅក្រោមគំរូនេះ រឹមធំជាងអាចសម្រេចបានជាងតាមរយៈកម្មវិធីឈ្មួញកណ្តាលណែនាំប្រពៃណី ទោះជាយ៉ាងណាក៏ដោយ វាមិនមានបទប្បញ្ញត្តិ ការអនុលោមភាព និងការទទួលខុសត្រូវប្រតិបត្តិការដូចគ្នានៃដំណោះស្រាយ white label ពេញលេញនោះទេ។",
  "access-to-deep-liquidity": "ការចូលទៅកាន់សាច់ប្រាក់ងាយស្រួល និងទីផ្សារឈានមុខគេរីករាលដាលពី 0.0 pips",
  "co-branded-MT4/MT5": "វេទិកា MT4/MT5 និង/ឬ cTrader សហម៉ាក",
  "leverage-off-an-established": "ប្រើប្រាស់ម៉ាកយីហោដែលបានបង្កើតឡើង និងគួរឱ្យទុកចិត្តនៅលើទីផ្សារ",
  "customisable-client-commission-structures": "រចនាសម្ព័ន្ធគណៈកម្មាការអតិថិជនដែលអាចប្ដូរតាមបំណងបាន",
  "customisable-trading-conditions-for-your-clients": "លក្ខខណ្ឌពាណិជ្ជកម្មដែលអាចប្ដូរតាមបំណងសម្រាប់អតិថិជនរបស់អ្នក",
  "minimum-monthly-volume-of-$200-million": "បរិមាណប្រចាំខែអប្បបរមា $200 លាន (2,000 ឡូតិ៍ស្តង់ដារ)",
  "established-client-base": "មូលដ្ឋានអតិថិជនដែលបានបង្កើត",
  "our-white-label-program-has been-designed": "កម្មវិធី white label របស់យើងត្រូវបានរចនាសម្រាប់អាជីវកម្មដែលទើបចាប់ផ្តើមជាមួយផែនការអាជីវកម្មលម្អិត និងឈ្មួញកណ្តាលដែលមានមូលដ្ឋានអតិថិជនស្រាប់ និងបរិមាណប្តូរបរទេសប្រចាំខែលើសពី 1 ពាន់លានដុល្លារ។ ក្នុងនាមជា white label partner ពេញលេញ អ្នកនឹងមានការគ្រប់គ្រងពេញលេញ និងតម្លាភាពលើហេដ្ឋារចនាសម្ព័ន្ធ តាមរយៈការគ្រប់គ្រងអតិថិជនរបស់អ្នក។",
  "minimum-monthly-volume-of-$1-billion": "បរិមាណប្រចាំខែអប្បបរមា $1 ពាន់លាន (10,000 ឡូតិ៍ស្តង់ដារ)",
  "the-axiontrade-liquidity-solution-is-ideal": "ដំណោះស្រាយសាច់ប្រាក់ងាយស្រួល AxionTrade គឺល្អសម្រាប់អតិថិជនស្ថាប័ន និងបរិមាណខ្ពស់ដែលកំពុងស្វែងរកការផ្សព្វផ្សាយទីផ្សារឈានមុខគេក្នុងតម្លៃសមរម្យ។ អតិថិជនទាញយកប្រយោជន៍ពីសាច់ប្រាក់ងាយស្រួល បច្ចេកវិទ្យា និងទំនាក់ទំនងធនាគារដែលមានស្រាប់របស់ AxionTrade ជាមួយនឹងអត្ថប្រយោជន៍នៃការដោះស្រាយជាមួយសមភាគីតែមួយ និងទទួលបានតម្លៃទីផ្សារនាំមុខគេក្នុងកម្រិតតម្លៃប្រកួតប្រជែង។",
  "multi-bank-aggregated-price-feed": "មតិព័ត៌មានតម្លៃសរុបរបស់ធនាគារចម្រុះ",
  "super-fast-execution-of-large-orders": "ការអនុវត្តលឿនរហ័សនៃការបញ្ជាទិញធំ",
  "flexible-connectivity-options": "ជម្រើសនៃការតភ្ជាប់ដែលអាចបត់បែនបាន",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "អត្រាប្រាក់កក់ 1% គណនាលើមូលដ្ឋានផតភូលីយ៉ូគណនាលើមូលដ្ឋានផលប័ត្រ",
  "competitive-commissions-rates": "អត្រាគណៈកម្មការប្រកួតប្រជែង",
  "minimum-monthly-volume-of-$500-million": "បរិមាណប្រចាំខែអប្បបរមា $500 លាន (5,000 ឡូតិ៍ស្តង់ដា)",
  "for-more-information": "សម្រាប់ព័ត៌មានបន្ថែមអំពីកម្មវិធីដៃគូយុទ្ធសាស្រ្តរបស់យើង សូមផ្ញើអ៊ីម៉ែលទៅ partnerships@axiontrade.net",
  "our-raw-pricing-model-with-tight-spreads": "គំរូតម្លៃឆៅរបស់យើងជាមួយនឹងការរីករាលដាលដ៏តឹងរឹង និងសាច់ប្រាក់ងាយស្រួលធានាឱ្យអ្នកគ្រប់គ្រងប្រាក់អាចបំពេញបរិមាណធំក្នុងតម្លៃដែលពួកគេស្នើសុំ។ នេះមានន័យថា MAM/PAMMs អាចបង្កើតផលចំណេញកាន់តែច្រើន និងផ្តល់ឱ្យអ្នកគ្រប់គ្រងលុយនូវការគ្រប់គ្រងកាន់តែច្រើនលើការឡើងថ្លៃរបស់ពួកគេ ដោយបង្កើនការត្រឡប់មកវិញសម្រាប់ភាគីទាំងអស់។",
  "customisable-trading-conditions-including-spread": "លក្ខខណ្ឌពាណិជ្ជកម្មដែលអាចប្ដូរតាមបំណង រួមមានលំហស, កម្រៃជើងសារ, កម្រៃសេវាដំណើរការជាដើម។",
  "automatic-calculation-of-commissions": "ការគណនាកម្រៃជើងសារ និងកម្រៃសេវាដំណើរការដោយស្វ័យប្រវត្តិ ជាមួយជម្រើសដកប្រាក់ងាយស្រួល។",
  "ability-to-add-and/or-remove": "សមត្ថភាពក្នុងការបន្ថែម និង/ឬដកចេញនូវមូលនិធិដោយមិនប៉ះពាល់ដល់សកម្មភាពពាណិជ្ជកម្ម។",
  "diverse-product-range": "ជួរផលិតផលចម្រុះ",
  "professional-reporting-analytics": "ការវិភាគរបាយការណ៍ប្រកបដោយវិជ្ជាជីវៈបង្ហាញដល់អ្នក និងអតិថិជនរបស់អ្នក។",
  "solutions-for-ea-and-manual-traders": "ដំណោះស្រាយសម្រាប់ពាណិជ្ជករដោយ EA និងដោយដៃ។",
  "earn-commission-rebate": "ទទួលបានប្រាក់កម្រៃជើងសារឡើងវិញជាមួយនឹងជម្រើសនៃការរីករាលដាលបន្ថែម និងការសម្គាល់កំរៃជើងសារ ស្រដៀងទៅនឹងមេឈ្មួញកណ្តាលណែនាំ។",
  "a-multi-account-manager-is-quite-simply": "កម្មវិធីគ្រប់គ្រងគណនីច្រើនគឺជាកម្មវិធីសាមញ្ញណាស់ដែលរួមបញ្ចូលទៅក្នុង MT4 របស់អ្នកដែលអនុញ្ញាតឱ្យអ្នកគ្រប់គ្រងប្រាក់ធ្វើការបញ្ជាទិញជាចំនួនច្រើនក្នុងចំនួនគណនីគ្មានដែនកំណត់។ ដំណើរការគឺលឿន មានប្រសិទ្ធភាព និងអាចប្រតិបត្តិបានពីស្ថានីយពាណិជ្ជកម្មមួយ។",
  "who-can-use-the-mam": "អ្នកណាអាចប្រើ MAM? គឺជាពាណិជ្ជកម្មករ និងស្ថាប័នវិនិយោគដែលមានសិទ្ធិក្នុងការគ្រប់គ្រងទុនសម្រាប់អតិថិជនរបស់ពួកគេអាចប្រើ Axion Trade Multi Account Manager។តើអ្នកណាអាចប្រើ MAM? ជាការប្រសើរណាស់ ពាណិជ្ជករដែលមានជំនាញវិជ្ជាជីវៈ និងក្រុមហ៊ុនវិនិយោគដែលមានសិទ្ធិអំណាចក្នុងការគ្រប់គ្រងមូលនិធិក្នុងនាមអតិថិជនរបស់ពួកគេអាចប្រើប្រាស់កម្មវិធីគ្រប់គ្រងគណនីច្រើនរបស់ Axion Trade។",
  "charge-clients-based-on-your-preferences": "គិតកម្រៃពីអតិថិជនដោយផ្អែកលើចំណង់ចំណូលចិត្ត និងទស្សនវិស័យវិនិយោគរបស់អ្នក។",
  "flexibility-with-withdrawing-commissions": "មានភាពបត់បែនក្នុងការដកប្រាក់កម្រៃជើងសារ ដើម្បីបង្កើនសាច់ប្រាក់សាច់នៅរបស់អ្នក។",
  "keep-investors-happy-by-allowing": "រក្សាអ្នកវិនិយោគឱ្យមានសេចក្តីសោមនស្សដោយអនុញ្ញាតឱ្យពួកគេដាក់ និងដកមូលនិធិតាមតម្រូវការរបស់ពួកគេ។",
  "get-access-to-more-opportunities": "ទទួលបានឱកាសកាន់តែច្រើននៅទូទាំងទីផ្សារកាន់តែច្រើនជាមួយនឹងជួរផលិតផលធំរបស់យើង។",
  "greater-transparency-between-axiontrade": "តម្លាភាពកាន់តែច្រើនរវាង AxionTrade, អ្នកគ្រប់គ្រងមូលនិធិ និងអ្នកវិនិយោគ។",
  "3-allocation-methods": "3 វិធីសាស្រ្តចែកចាយ",
  "fixed-lot-size-allocation-(mam)": "ការបែងចែកទំហំដីថេរ (MAM)",
  "proportional-by-balance-(pamm)": "សមាមាត្រដោយសមតុល្យ (PAMM) (PAMM)",
  "proportional-by-equity-(pamm)": "សមាមាត្រដោយសមធម៌ (PAMM)",
  "trade-sizes-from-0.01-lots": "ទំហំពាណិជ្ជកម្មចាប់ពី 0.01 ឡូតិ៍",
  "expert-advisors-(ea)-allowed": "ទីប្រឹក្សាអ្នកជំនាញ (EA) ត្រូវបានអនុញ្ញាត",
  "unlimited-number-of-investor-accounts": "ចំនួនគណនីអ្នកវិនិយោគដោយគ្មានកំណត់",
  "trading-account-provided-to-investor": "គណនីពាណិជ្ជកម្មត្រូវបានផ្តល់ឱ្យអ្នកវិនិយោគ ដើម្បីតាមដានសកម្មភាពជួញដូរតាមពេលវេលាជាក់ស្ដែង (ដោយមានជម្រើសលាក់ទីតាំងពាណិជ្ជកម្មដែលកំពុងរត់)",
  "all-usual-order-types-accepted": "ទទួលយកប្រភេទការបញ្ជាទិញធម្មតាទាំងអស់: ទីផ្សារ, បញ្ឈប់, កំណត់",
  "fast-and-reliable-MT4-servers": "ម៉ាស៊ីនបម្រើ MT4 ដ៏លឿន និងទុកចិត្តបាន",
  "commissions-from-mark-ups-are-credited": "កម្រៃជើងសារពីការសម្គាល់ត្រូវបានបញ្ចូលទៅក្នុងពាណិជ្ជកម្មផ្ទាល់ក្នុងពេលវេលាជាក់ស្តែង ដែលអាចដកបានគ្រប់ពេល។ តម្លៃនៃការអនុវត្តអាចត្រូវបានគណនាគ្រប់ពេលវេលាតាមរយៈអ្នកគ្រប់គ្រង MAM ដែលអ្នកគ្រប់គ្រងប្រាក់ទាំងអស់ត្រូវបានផ្តល់សិទ្ធិចូលប្រើប្រាស់។ ថ្លៃប្រតិបត្តិការត្រូវបានគណនា និងដកប្រាក់ពីគណនីជួញដូររបស់អតិថិជនដោយអនុលោមតាមអំណាចនៃមេធាវីដែលមានកំណត់ ជាធម្មតាជារៀងរាល់ខែ។",
  "we-recognise-that-some-withdrawals": "យើងទទួលស្គាល់ថាការដកប្រាក់ និងការដាក់ប្រាក់មួយចំនួនអាចប៉ះពាល់ដល់ការបែងចែកពាណិជ្ជកម្មបើកចំហ ជាពិសេសនៅពេលមានការដកពាណិជ្ជកម្មបើកចំហ។ យើងរីករាយក្នុងការធ្វើការជាមួយអ្នកគ្រប់គ្រងប្រាក់នៅក្នុងករណីទាំងនេះ ដើម្បីស្វែងរកដំណោះស្រាយសមធម៌បំផុតសម្រាប់ភាគីទាំងអស់ រួមមានៈ ការរឹតបន្តឹងការដកប្រាក់ ខណៈពេលដែលការជួញដូរត្រូវបានបើក ការដឹងពីប្រាក់ចំណេញ និងការបាត់បង់ដោយផ្អែកលើគណនីនីមួយៗ។ល។",
  "many-commodities-are-open-23-hours": "ទំនិញជាច្រើនត្រូវបានបើកដំណើរការមួយថ្ងៃ 23 ម៉ោង និងមិនមានម៉ោងពាណិជ្ជកម្មរឡើយ។",
  "media-and-analysts-present-regular": "ប្រព័ន្ធផ្សព្វផ្សាយ និងអ្នកវិភាគបង្ហាញឱកាសពាណិជ្ជកម្មទៀងទាត់លើទំនិញ។",
  "commodities-benefit-from-market-movement": "ទំនិញទទួលបានអត្ថប្រយោជន៍ពីចលនាតម្លៃទីផ្សារនៅក្នុងវិស័យផ្សេងៗច្រើន។",
  "trade-on-price-movement-of-major": "ពាណិជ្ជកម្មលើចលនាតម្លៃនៃទំនិញសំខាន់ៗពី អឺរ៉ុប និងអាស៊ី។",
  "trade-on-falling-markets": "ធ្វើពាណិជ្ជកម្មនៅលើទីផ្សារដែលធ្លាក់ចុះ (ការលក់ខ្លី) និងទីផ្សារដែលកើនឡើង។",
  "trade-on-desktop": "ធ្វើការពាណិជ្ជកម្មនៅលើកុំព្យូទ័រ, បិទនៅលើទូរស័ព្ទចល័ត, គណនីរបស់យើងអាចដំណើរការនៅលើឧបករណ៍ច្រើន។",
  "enjoy-swap-free": "រីករាយជាមួយការដោះដូរដោយមិនគិតថ្លៃ និងគ្មានកម្រៃជើងសារ ជាមួយនឹងការរីករាលដាលថេរ ដូចជាមាស ប្រេង និងប្រាក់!",
  "all-cambodian-clients": "អតិថិជនកម្ពុជាទាំងអស់មានសិទ្ធិទទួលបានគណនី STP ដោយស្វ័យប្រវត្តិ។ ភាគហ៊ុនមិនមានសម្រាប់ប្រភេទគណនីនេះទេ។",
  "for-forex-and-commodities": "សម្រាប់ Forex និងទំនិញ",
  "commission-free-trading-applies-for-all-forex-and-commodity": "ការជួញដូរដោយមិនគិតកម្រៃជើងសារត្រូវបានអនុវត្តសម្រាប់ Forex និងទំនិញទាំងអស់។",
  "get-direct-access-to": "ទទួលបានការចូលដោយផ្ទាល់ទៅកាន់អ្នកផ្តល់សាច់ប្រាក់ងាយស្រួលលំដាប់កំពូលរបស់យើងជាមួយនឹងថ្លៃឈ្មួញកណ្តាលដែលប្រមូលបានពីការរីករាលដាល ជាមួយនឹងការរីករាលដាលបានជួសជុលនៅ 1.9 pips សម្រាប់ EURUSD និង 2.7 pip សម្រាប់មាសសម្រាប់ម៉ោងទីផ្សារធម្មតា (0100 – 2300 Server Time)។",
  "swaps-are-waived-for-stp-accounts": "ការផ្លាស់ប្តូរត្រូវបានលើកលែងសម្រាប់ STP Accounts ។",
  "axion-trade-guarantees": "Axion Trade ធានាការសម្រង់តម្លៃប្រសើរជាងមុន ប្រសិនបើភាពរអិលដែលបានជួបប្រទះដោយសារការបញ្ជាទិញបញ្ឈប់ការខាតបង់ត្រូវបានវាយប្រហារគឺច្រើនជាង 2.0 pips ។",
  "trade-without-worry": "ធ្វើពាណិជ្ជកម្មដោយគ្មានការព្រួយបារម្ភអំពីការខាតបង់លើសពីប្រាក់បញ្ញើ ព្រោះសមតុល្យអវិជ្ជមានទាំងអស់ត្រូវបានគ្របដណ្តប់ដោយ Axion Trade ។"
}