{
  "home": "Beranda",
  "markets": "Pasar",
  "accounts": "Akun",
  "forex": "Forex",
  "classic": "Klasik",
  "stp": "STP",
  "why-axion-trade": "Mengapa Axion Trade",
  "should-be-your-preferred-brokerage": "Harus Menjadi Perantara Pilihan Anda",
  "platforms": "Platform",
  "client-portal": "Portal Klien",
  "reliable": "Terpercaya",
  "simple": "Sederhana",
  "innovative": "Inovatif",
  "clients": "Klien",
  "trade-executed": "Perdagangan Dijalankan",
  "country": "Negara",
  "employees-globally": "Karyawan Secara Global",
  "client-focused": "Fokus Pada Klien",
  "superior-trading-experience": "Pengalaman Perdagangan Unggul",
  "convenient-withdrawals": "Penarikan yang Mudah",
  "forex-pairs": "Pasangan Forex",
  "commodities": "Komoditas",
  "learn-more": "Pelajari Lebih Lanjut",
  "news": "Berita",
  "events": "Acara",
  "view-all": "Lihat Semua",
  "press-release": "Siaran Pers",
  "our-awards": "Penghargaan Kami",
  "call-us-now": "Hubungi Kami Sekarang",
  "Let’s-talk-about-everything": "Mari bicara tentang segala hal",
  "company": "Perusahaan",
  "our-edge": "Keunggulan Kami",
  "about-us": "Tentang Kami",
  "about-stp-account": "Tentang Akun STP",
  "affiliates": "Afiliasi",
  "asset-manager": "Manajer Aset",
  "white-label-partnerships": "Kemitraan Label Putih",
  "get-in-touch": "Hubungi Kami",
  "monivong-blvd-(93)-phnom-penh": "Monivong Blvd (93), Phnom Penh",
 "copyright-©-2024": "Hak Cipta © 2024 Axion Trade SEMUA HAK DILINDUNGI UNDANG-UNDANG Semua hak dilindungi.",
  "terms-of-use": "Syarat Penggunaan",
  "privacy-policy": "Kebijakan Privasi",
  "cookies-policy": "Kebijakan Cookies",
  "contract": "Kontrak",
  "specifications": "Spesifikasi",
  "forex-contract-&-specifications": "Kontrak Forex & Spesifikasi",
  "contract-size": "Ukuran Kontrak",
  "minimum-lot": "Lot Minimum",
  "incremental-steps": "Langkah Inkremental",
  "maximum-lot": "Lot Maksimum",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade menawarkan dua jenis spread kepada klien kami:",
  "variable-spreads": "Spread Variabel",
  "ecn-spreads": "Spread ECN",
  "comparison": "Perbandingan",
  "variable-spreads-&-ecn-spreads-comparison": "Perbandingan Spread Variabel & Spread ECN:",
  "straight-through-processing": "Pemrosesan Langsung (STP)",
  "tier-one-liquidty-providers": "Penyedia Likuiditas Tier Satu",
  "electronic-communication-network-(ECN)": "Jaringan Komunikasi Elektronik (ECN)",
  "pricing": "Penetapan Harga",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Spread ECN mentah langsung dari pasar serendah 0.0 pips untuk EUR USD",
  "no-commission-charged": "Tidak Ada Komisi Dibebankan",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Biaya tetap serendah 0,50 USD per lot untuk komisi instrumen Forex",
  "brokerage-fee": "Biaya Perantara",
  "fees-are-included-in-the-spread": "Biaya termasuk dalam spread",
  "no-additional-markups-on-the-spread": "Tidak Ada Markup Tambahan pada Spread",
  "advantage": "Keuntungan",
  "no-additional-fees-are-charged": "Tidak Ada Biaya Tambahan yang Dibebankan",
  "raw-spreads-direct-from-the-market": "Spread mentah langsung dari pasar",
  "23-hour-trading": "Perdagangan 23 Jam",
  "trading-opportunities": "Peluang Perdagangan",
  "trade-on-diverse-sectors": "Perdagangkan Berbagai Sektor",
  "global-pportunities": "Peluang Global",
  "short-the-markets": "Jual Pendek Pasar",
  "trade-anytime-anywhere": "Perdagangkan Kapan Saja, Di Mana Saja",
  "commodities-available-on-axion-trade": "Komoditas yang Tersedia di Axion Trade",
  "gold": "Emas",
  "silver": "Perak",
  "brent-crude-oil": "Minyak Mentah Brent",
  "wti-crude-oil": "Minyak Mentah WTI",
  "spot-gold-(xauusd)-contract-&-specifications": "Kontrak & Spesifikasi Spot Emas (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "Ukuran Kontrak Lot Standar di Axion Trade setara dengan 100 ons (oz) emas.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "Ukuran lot minimum di Axion Trade adalah 0,01 yang setara dengan 1 ons (oz) emas.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "Ukuran lot inkremental minimum di Axion Trade adalah 0,01 yang setara dengan 1 ons (oz) emas.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "Ukuran lot maksimum per transaksi di Axion Trade adalah 100 secara default, yang setara dengan 10.000 ons (oz) emas.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Kontrak & Spesifikasi Spot Perak (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "Ukuran Kontrak Lot Standar di Axion Trade setara dengan 5.000 ons (oz) perak.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "Ukuran lot minimum di Axion Trade adalah 0,01 yang setara dengan 50 ons (oz) perak.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "Ukuran lot inkremental minimum di Axion Trade adalah 0,01 yang setara dengan 50 ons (oz) perak.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "Ukuran lot maksimum per transaksi di Axion Trade adalah 100 secara default, yang setara dengan 500.000 ons (oz) perak.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Kontrak & Spesifikasi Minyak Mentah Brent (UK) (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "Ukuran Kontrak Lot Standar di Axion Trade setara dengan 1.000 barel minyak mentah.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Ukuran lot minimum di Axion Trade adalah 0,01 yang setara dengan 10 barel minyak mentah.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Ukuran lot inkremental minimum di Axion Trade adalah 0,01 yang setara dengan 10 barel minyak mentah.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "Ukuran lot maksimum per transaksi di Axion Trade adalah 100 secara default, yang setara dengan 100.000 barel minyak mentah.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "Kontrak & Spesifikasi Minyak Mentah West Texas Intermediate (US) (XTIUSD)",
  "stp-account": "Akun STP",
  "about": "Tentang",
  "register-now": "Daftar Sekarang",
  "account-settings": "Pengaturan Akun",
 "account-leverage": "Leverage Akun",
  "up-to": "Hingga",
  "commission": "Komisi",
  "none": "Tidak Ada",
  "spreads": "Spread",
  "fixed-spread": "Spread Tetap",
  "swaps": "Swap",
  "minimum-deposit": "Setoran Minimum",
  "usd-10": "USD 10",
  "slippage-insurance": "Asuransi Slippage",
  "guaranteed-price-requote": "Penawaran Ulang Harga Dijamin",
  "negative-balance-protection": "Perlindungan Saldo Negatif",
  "negative-balance": "Saldo Negatif",
  "protection": "Perlindungan",
  "yes": "Ya",
  "asset-manager-features": "Fitur Manajer Aset",
  "what-is-a-multi-account-manager?": "Apa itu Multi Account Manager?",
  "asset-manager-benefits": "Manfaat Manajer Aset",
  "benefits-and-features-of-the-multi-account-manager": "Manfaat dan Fitur dari Multi Account Manager",
  "customisable-trading-conditions": "Kondisi Trading yang Dapat Disesuaikan",
  "add/remove-funds-without-affecting-trading-activity": "Menambah/Menghapus Dana Tanpa Mempengaruhi Aktivitas Trading",
  "the-axiontrade-white-label-partnership-program": "Program Kemitraan White Label AxionTrade",
  "unbranded-white-label-solution": "Solusi White Label Tanpa Merek",
  "key-features": "Fitur Utama",
  "Requirements": "Persyaratan",
  "fully-branded-white-label-solution": "Solusi White Label dengan Merek Penuh",
  "strategic-partnerships": "Kemitraan Strategis",
  "embrace-a-path-to-success-with-us": "Raih Jalan Menuju Kesuksesan Bersama Kami",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Jadilah Kolaborator dalam Masa Depan Ekonomi Asia. Investasikan di Axion Trade",
  "the-axion-edge": "Keunggulan Axion",
  "credibility-and-global-recognition": "Kredibilitas dan Pengakuan Global",
  "quadruple-fund-safety-mechanism": "Mekanisme Keamanan Dana Empat Lapisan",
  "the-first-layer": "Lapisan Pertama",
  "the-second-layer": "Lapisan Kedua",
  "the-third-layer": "Lapisan Ketiga",
  "the-fourth-layer": "Lapisan Keempat",
  "ultra-speed-execution": "Eksekusi Ultra-Cepat",
  "ultra-speed": "Ultra-Cepat",
  "execution": "Eksekusi",
  "24-hour": "24-Jam",
  "dedicated-support": "Dukungan Khusus",
  "24-hour-dedicated-support": "Dukungan Khusus 24 Jam",
  "the-axion-trade": "Axion Trade",
  "contact-us": "Hubungi Kami",
  "posts-&-events": "Pos & Acara",
  "why-axion-trade-should-be-your-preferred-brokerage": "Mengapa Axion Trade Harus Menjadi Pialang Pilihan Anda",
  "trade-your-favourite-instruments-from-around-the-world": "Perdagangkan Instrumen Favorit Anda Dari Seluruh Dunia",
  "requirements": "Persyaratan",
  "strategics-partnerships": "Kemitraan Strategis",
  "get-access-to": "Dapatkan akses ke 100+ pasar yang berbeda dengan lebih dari 1.000 instrumen pasar saat Anda berdagang dengan Axion Trade.",
  "enjoy-a-comprehensive": "Nikmati pengalaman trading yang komprehensif dengan kami, berdagang kapan saja, di mana saja",
  "quality-trade-execution": "Eksekusi trading berkualitas, manajemen risiko, dan harga yang transparan",
  "fast-and-easy": "Cepat dan mudah, pembayaran dan penarikan yang aman",
  "trade-on-the-strength": "Berdagang berdasarkan kekuatan satu mata uang terhadap mata uang lainnya di pasar terbesar dan paling likuid di dunia.",
  "spectate-on-the-price": "Spekulasi pada harga semua komoditas paling populer, termasuk emas, perak, minyak, dan gas alam.",
  "trade-popular-commodities-from-around-the-world": "Perdagangkan komoditas populer dari seluruh dunia seperti emas, minyak, dan perak!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Perdagangkan pasangan forex populer seperti EUR/USD dan GBP/USD! Ayo berdagang lebih dari 50 pasangan forex dengan Axion Trade.",
  "get-updated-to": "Dapatkan pembaruan tentang aktivitas dan acara terbaru kami.",
  "the-achivements-we-earnt": "Prestasi yang kami raih sepanjang perjalanan bersama Axion Trade",
  "become-a-collaborator": "Jadilah kolaborator dalam masa depan ekonomi Asia. Investasikan di Axion Trade",
 "axion-trade-has-over": "Axion Trade memiliki lebih dari 10.000 klien dari 30 negara berbeda.",
  "axion-trade-has-four-layers": "Axion Trade memiliki empat lapisan keamanan dana untuk memastikan bahwa Klien kami merasa tenang saat berdagang dengan Axion Trade.",
  "insurance-against-market-slippages": "Asuransi terhadap slippage pasar. Axion Trade menyediakan asuransi terhadap slippage pasar akibat periode perdagangan yang terkait dengan volatilitas tinggi (berita pasar, kejadian black swan, dll.), membatasi kerugian perdagangan Klien hingga maksimum 2,0 pips antara pengaturan harga stop loss dan harga eksekusi yang terisi, fitur ini tersedia untuk pemegang akun Pro dan Institusional kami. Untuk pemegang akun Standar, Axion Trade menjamin requote harga yang lebih baik jika slippage pasar lebih dari 2,0 pips akibat eksekusi stop-loss.",
  "This-service-is-provided": "Layanan ini disediakan oleh mitra hukum Axion Trade (FSE Law) yang menyediakan kerangka hukum untuk setiap perselisihan perdagangan yang mungkin timbul akibat kondisi pasar yang volatile. Ini memastikan bahwa Klien dapat berdagang tanpa khawatir atau takut akan potensi manipulasi pasar oleh penyedia likuiditas (LP) kami atau penyedia jaringan komunikasi elektronik (ECN), karena semua perselisihan perdagangan akan ditangani tepat waktu dan Klien kami akan mendapatkan pengembalian dana (dari kerugian perdagangan akibat slippage pasar) yang layak mereka terima.",
  "corporate-funds-and-client": "Dana perusahaan dan dana klien disimpan di rekening bank yang terpisah. Ini memastikan bahwa pengeluaran operasional pialang tidak tercampur dengan dana klien, sehingga memberikan lapisan keamanan dana untuk klien kami.",
  "client-funds-are-kept": "Dana klien disimpan dalam rekening kustodian pihak ketiga, dikelola oleh dewan direksi independen dan diaudit oleh PKF Littlejohn, mitra strategis dan auditor kami. Ini memastikan bahwa tidak ada konflik kepentingan antara bisnis Axion Trade dan dana Klien kami.",
  "axion-trade-has-a-professional": "Axion Trade memiliki asuransi profesional terhadap kejahatan dan ganti rugi yang difasilitasi oleh FSE Law dengan perusahaan asuransi yang memiliki peringkat S&P 'AAA', yang mengasuransikan Klien kami terhadap risiko kejahatan dan penipuan dari kustodian pihak ketiga kami. Klien kami tidak perlu khawatir tentang hilangnya kustodian pihak ketiga yang dapat mengakibatkan pelanggaran keamanan dana dan kehilangan dana bagi Klien kami karena kejadian tersebut sepenuhnya diasuransikan hingga USD 10 juta per Klien. Untuk informasi lebih lanjut tentang kebijakan asuransi, silakan periksa tautan di sini.",
  "our-data-centres-are-located": "Pusat data kami terletak di lokasi-lokasi utama di seluruh Eropa dan wilayah Asia & Pasifik untuk memastikan pengalaman perdagangan yang lancar. Pusat data ini kemudian terhubung ke server ultra-cepat yang terletak di London – pusat keuangan terbesar di dunia. Melalui kemitraan kami dengan bank-bank tier satu dan Equinix, perusahaan publik multijuta dolar yang terdaftar di NASDAQ, kami telah mengeluarkan biaya besar untuk memastikan konektivitas latensi rendah ke server khusus kami di London. Ini telah memastikan kecepatan jaringan kurang dari satu milidetik.",
  "this-world-class-infrastructure": "Infrastruktur kelas dunia ini disiapkan untuk memastikan bahwa semua klien menerima pengalaman perdagangan yang tiada duanya. Eksekusi ultra-cepat dan koneksi latensi rendah dapat diakses kapan saja, di mana saja.",
  "all-clients-are-supported": "Semua klien didukung oleh tim profesional manajer hubungan pelanggan yang berdedikasi. Kami menempatkan prioritas utama dalam melatih manajer hubungan pelanggan kami untuk memberikan dukungan kelas dunia kepada semua klien kami. Kami memastikan manajer hubungan pelanggan kami sabar, memahami, dan dilengkapi dengan pengetahuan serta keterampilan yang tepat untuk menyelesaikan masalah klien dalam waktu sesingkat mungkin. Tim kami dapat dihubungi 24 jam sehari, lima hari seminggu melalui platform obrolan langsung online kami. Bahasa dukungan kami meliputi Bahasa Inggris, Cina, Prancis, Jerman, Melayu, Tagalog, dan Vietnam.",
  "in-an-increasingly-volatile-market": "Dalam pasar yang semakin volatile, mungkin ada skenario langka di mana klien menghadapi kerugian yang melebihi modal mereka. Untuk melindungi kepentingan klien, Axion Trade telah memperkenalkan Perlindungan Saldo Negatif yang memungkinkan klien yang terkena dampak untuk menghapus saldo negatif pada akun perdagangan mereka. Berdagang tanpa khawatir atas kerugian perdagangan yang tidak diinginkan yang melebihi modal perdagangan yang tersedia.",
  "axion-trade-was-incorporated": "Axion Trade didirikan pada tahun 2022 di Kamboja dengan nama Axiontrade (Cambodia) Co., Ltd., dengan Nomor Registrasi Perusahaan 1000179787, dan disetujui oleh Regulator Sekuritas dan Bursa (SERC) Kamboja untuk beroperasi di bawah Lisensi Pialang Derivatif No. 037.",
  "1-standard-lot-contract": "1 Ukuran Kontrak Lot Standar di Axion Trade setara dengan 100.000 unit mata uang dasar. Contoh: 1 lot standar EUR/USD setara dengan €100.000.",
  "the-minimum-lot-size": "Ukuran lot minimum di Axion Trade adalah 0.01 yang setara dengan 1.000 unit mata uang dasar.",
  "the-minimum-incremental": "Ukuran lot inkremental minimum di Axion Trade adalah 0.01 yang setara dengan 1.000 unit mata uang dasar.",
  "the-maximum-lot-size-per": "Ukuran lot maksimum per perdagangan di Axion Trade adalah 100 secara default yang setara dengan 10.000.000 unit mata uang dasar.",
  "variable-spreads-on-the-axion-trade": "Spread Variabel di platform Axion Trade MT4 berasal dari Penyedia Likuiditas Tier-1 kami di Equinix LD4 (pusat data khusus FX di London). Tidak ada komisi yang dikenakan untuk eksekusi perdagangan, tetapi biaya pialang dikumpulkan dari spread.",
  "ecn-spreads-are-derived": "Spread ECN berasal dari Jaringan Komunikasi Elektronik (ECN) yang terhubung dengan banyak Penyedia Likuiditas, termasuk bank dan hedge fund di Equinix LD4 (pusat data khusus FX di London). Trader dapat menikmati spread mentah serendah 0.0 pips untuk EURUSD langsung dari peserta pasar dengan biaya tetap serendah 0,50 USD per lot dalam komisi yang dikenakan untuk instrumen Forex.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "Program kemitraan white label AxionTrade adalah solusi siap pakai yang memberi klien Anda akses ke likuiditas dan teknologi terdepan kami. Program white label AxionTrade memiliki berbagai level yang dirancang untuk melengkapi hedge fund atau pialang yang baru dimulai atau yang sudah mapan dan membantu mereka membawa bisnis mereka ke tingkat berikutnya. Anda juga dapat memilih untuk hanya mengambil likuiditas kami menggunakan salah satu dari banyak opsi konektivitas fleksibel kami.",
  "a-white-label-partner-who-chooses": "Seorang mitra white label yang memilih opsi ini bisa jadi adalah broker pengenalan besar atau manajer uang yang memerlukan kontrol lebih besar atas lingkungan perdagangan dan klien mereka. Di bawah model ini, margin yang lebih besar dapat dicapai dibandingkan dengan program broker pengenalan tradisional, namun tidak memiliki tanggung jawab regulasi, kepatuhan, dan operasional yang sama dengan solusi white label yang sepenuhnya bermerek.",
  "access-to-deep-liquidity": "akses ke likuiditas dalam dan spread terdepan dari 0,0 pips",
  "co-branded-MT4/MT5": "Platform MT4/MT5 dan/atau cTrader bermerk bersama",
  "leverage-off-an-established": "Manfaatkan merek yang mapan dan tepercaya di pasar",
  "customisable-client-commission-structures": "Struktur komisi klien yang dapat disesuaikan",
  "customisable-trading-conditions-for-your-clients": "Kondisi perdagangan yang dapat disesuaikan untuk klien Anda",
  "minimum-monthly-volume-of-$200-million": "Volume bulanan minimum $200 juta (2.000 lot standar)",
  "established-client-base": "Basis klien yang mapan",
  "our-white-label-program-has-been-designed": "Program white label kami dirancang untuk bisnis baru dengan rencana bisnis yang terperinci dan pialang yang sudah memiliki basis klien dan volume perdagangan valuta asing bulanan lebih dari $1 miliar. Sebagai mitra white label penuh, Anda akan memiliki kontrol dan transparansi penuh atas infrastruktur tempat Anda mengelola klien Anda.",
  "minimum-monthly-volume-of-$1-billion": "Volume bulanan minimum $1 miliar (10.000 lot standar)",
  "the-axiontrade-liquidity-solution-is-ideal": "Solusi likuiditas AxionTrade sangat ideal untuk klien institusional dan volume tinggi yang ingin mengakses spread terdepan dengan harga terjangkau. Klien memanfaatkan likuiditas, teknologi, dan hubungan perbankan AxionTrade dengan keuntungan bertransaksi dengan satu pihak dan menerima harga terdepan dengan biaya berbasis volume yang kompetitif.",
  "multi-bank-aggregated-price-feed": "Pemberian harga agregat multi-bank",
  "super-fast-execution-of-large-orders": "Eksekusi super cepat untuk pesanan besar",
  "flexible-connectivity-options": "Opsi konektivitas yang fleksibel",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Tingkat margin mulai dari 1% dihitung berdasarkan portofolio",
  "competitive-commissions-rates": "Tingkat komisi yang kompetitif",
  "minimum-monthly-volume-of-$500-million": "Volume bulanan minimum $500 juta (5.000 lot standar)",
  "for-more-information": "Untuk informasi lebih lanjut tentang program kemitraan strategis kami, silakan kirim email ke partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Model Harga Mentah kami dengan spread ketat dan likuiditas dalam memastikan manajer uang dapat mengisi volume besar dengan harga yang mereka minta. Ini berarti MAM/PAMM dapat menghasilkan pengembalian yang lebih besar dan memberi manajer uang kontrol lebih besar atas markup biaya mereka, memaksimalkan pengembalian untuk semua pihak.",
  "customisable-trading-conditions-including-spread": "Kondisi perdagangan yang dapat disesuaikan termasuk spread, komisi, biaya kinerja, dll.",
  "automatic-calculation-of-commissions": "Perhitungan otomatis komisi dan biaya kinerja dengan opsi penarikan yang mudah",
  "ability-to-add-and/or-remove": "Kemampuan untuk menambah dan/atau menghapus dana tanpa mempengaruhi aktivitas perdagangan",
  "professional-reporting-analytics": "Analitik pelaporan profesional yang ditampilkan kepada Anda dan klien Anda",
  "solutions-for-ea-and-manual-traders": "Solusi untuk EA dan pedagang manual",
  "earn-commission-rebate": "Dapatkan rabat komisi dengan opsi markup spread dan komisi tambahan, mirip dengan Master Introducing Broker",
  "a-multi-account-manager-is-quite-simply": "Multi Account Manager adalah perangkat lunak yang terintegrasi ke dalam MT4 Anda yang memungkinkan manajer uang untuk menempatkan pesanan dalam jumlah besar, di sejumlah akun tak terbatas. Proses ini cepat, efisien, dan dapat dieksekusi dari satu terminal perdagangan.",
  "who-can-use-the-mam": "Siapa yang dapat menggunakan MAM? Pedagang Profesional dan Firma Investasi yang memiliki otoritas untuk mengelola dana atas nama klien mereka dapat menggunakan Multi Account Manager Axion Trade.",
  "charge-clients-based-on-your-preferences": "Tentukan biaya kepada klien berdasarkan preferensi dan filosofi investasi Anda",
  "flexibility-with-withdrawing-commissions": "Fleksibilitas dalam menarik komisi untuk meningkatkan aliran kas Anda",
  "keep-investors-happy-by-allowing": "Pertahankan investor tetap puas dengan memungkinkan mereka untuk melakukan setoran dan penarikan kapan saja",
  "get-access-to-more-opportunities": "Dapatkan akses ke lebih banyak peluang di lebih banyak pasar dengan rentang produk kami yang luas",
  "greater-transparency-between-axiontrade": "Transparansi yang lebih besar antara AxionTrade, Manajer Uang, dan Investor",
  "3-allocation-methods": "3 Metode alokasi",
  "fixed-lot-size-allocation-(mam)": "Alokasi ukuran lot tetap (MAM)",
  "proportional-by-balance-(pamm)": "Proporsional berdasarkan saldo (PAMM)",
  "proportional-by-equity-(pamm)": "Proporsional berdasarkan ekuitas (PAMM)",
  "trade-sizes-from-0.01-lots": "Ukuran perdagangan mulai dari 0.01 lot",
  "expert-advisors-(ea)-allowed": "Expert Advisors (EA) diizinkan",
  "unlimited-number-of-investor-accounts": "Jumlah akun investor tak terbatas",
  "trading-account-provided-to-investor": "Akun perdagangan yang diberikan kepada investor untuk melacak aktivitas perdagangan secara real-time (dengan opsi untuk menyembunyikan posisi perdagangan yang sedang berjalan)",
  "all-usual-order-types-accepted": "Semua jenis pesanan biasa diterima: Pasar, Stop, Limit",
 "diverse-product-range": "Rangkaian produk yang beragam",
  "fast-and-reliable-MT4-servers": "Server MT4 yang cepat dan andal",
  "commissions-from-mark-ups-are-credited": "Komisi dari markup dikreditkan ke akun perdagangan langsung secara real-time, yang dapat ditarik kapan saja. Biaya kinerja dapat dihitung kapan saja melalui MAM Manager yang diberikan akses kepada semua manajer uang. Biaya kinerja dihitung dan dibebankan dari akun perdagangan klien sesuai dengan kuasa terbatas, biasanya setiap bulan",
  "we-recognise-that-some-withdrawals": "Kami menyadari bahwa beberapa penarikan dan setoran dapat mempengaruhi alokasi perdagangan terbuka, terutama ketika ada penurunan perdagangan terbuka. Kami senang bekerja dengan manajer uang dalam kasus ini untuk menemukan solusi yang paling adil bagi semua pihak, termasuk: pembatasan penarikan saat perdagangan terbuka, merealisasikan keuntungan dan kerugian per akun, dan sebagainya.",
  "many-commodities-are-open-23-hours": "Banyak komoditas dibuka 23 jam sehari dan tidak memiliki jam perdagangan yang terbatas.",
  "media-and-analysts-present-regular": "Media dan analis menghadirkan peluang perdagangan reguler di Komoditas.",
  "commodities-benefit-from-market-movement": "Komoditas mendapat keuntungan dari pergerakan pasar di berbagai sektor.",
  "trade-on-price-movement-of-major": "Perdagangkan pergerakan harga Komoditas utama dari Eropa dan Asia.",
  "trade-on-falling-markets": "Perdagangkan pasar yang turun (posisi pendek) serta pasar yang naik.",
  "trade-on-desktop": "Perdagangan di desktop, tutup di ponsel, akun kami dapat digunakan di berbagai perangkat.",
  "enjoy-swap-free": "Nikmati perdagangan bebas swap dan bebas komisi dengan spread tetap, seperti emas, minyak, dan perak!",
  "all-cambodian-clients": "Semua klien Kamboja secara otomatis memenuhi syarat untuk Akun STP. Saham tidak tersedia untuk tipe akun ini.",
  "for-forex-and-commodities": "Untuk Forex dan Komoditas.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Perdagangan bebas komisi berlaku untuk semua Forex dan Komoditas.",
  "get-direct-access-to": "Dapatkan akses langsung ke penyedia likuiditas top-tier kami dengan biaya broker yang dikumpulkan dari spread, dengan spread tetap di 1,9 pips untuk EURUSD dan 2,7 pips untuk Emas pada jam pasar normal (0100 – 2300 Waktu Server).",
  "swaps-are-waived-for-stp-accounts": "Swap dibebaskan untuk Akun STP.",
  "the-minimum-deposit-required-to-open": "Setoran minimum yang diperlukan untuk membuka Akun STP di Axion Trade adalah USD 10.",
  "axion-trade-guarantees": "Axion Trade menjamin harga requote yang lebih baik jika slippage yang terjadi akibat order stop-loss melebihi 2,0 pips.",
  "trade-without-worry": "Perdagangkan tanpa khawatir tentang kerugian yang melebihi setoran karena semua saldo negatif akan ditanggung oleh Axion Trade.",
  "read-more": "Baca Selengkapnya",
  "trade-and-manage-multiple-accounts": "Perdagangkan dan kelola banyak akun dari satu antarmuka MT4.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Segera Hadir",
  "in-the-meantime-start-your-trading": "Sementara itu, mulailah perdagangan Anda dengan Axion Trade untuk menciptakan peluang menuju kesuksesan",
  
  "please-read-the-terms-of-use": "Silakan baca Syarat Penggunaan sebelum Anda menggunakan layanan Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade adalah nama perdagangan dari Axiontrade (Cambodia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Cambodia) Co., Ltd. terdaftar di Kamboja dengan Nomor Registrasi Perusahaan 1000179787, dan disetujui oleh Regulator Efek dan Bursa (SERC) Kamboja untuk beroperasi di bawah Lisensi Pialang Derivatif (persetujuan prinsip untuk Lisensi No. 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Klien harus berusia minimal 18 tahun untuk menggunakan layanan Axion Trade.",
  "intended-users-and-exclusion-of-services": "Pengguna yang Dimaksud dan Pengecualian Layanan",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Layanan Axion Trade dan informasi di situs ini secara eksklusif ditujukan kepada warga negara Kamboja. Axion Trade tidak menawarkan layanan kepada warga negara atau penduduk negara lain, termasuk Jepang, Hong Kong, Singapura, Inggris, dan Amerika Serikat.",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade mematuhi peraturan FX yang berlaku di Kamboja dan tidak menerima klien yang terdaftar dari luar Kamboja. Daftar negara yang dikecualikan ini tidak bersifat lengkap dan dapat diperbarui sesuai kebutuhan. Pelanggan harus membiasakan diri dengan peraturan FX yang berlaku di negara mereka sendiri sebelum memutuskan untuk menggunakan layanan Axion Trade. Informasi dan layanan yang disediakan oleh Axion Trade tidak dimaksudkan untuk didistribusikan kepada, atau digunakan oleh, orang di negara atau yurisdiksi mana pun di mana distribusi atau penggunaan tersebut bertentangan dengan hukum atau peraturan lokal.",
  "usage-of-information-and-materials": "Penggunaan Informasi dan Materi",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "Situs ini berisi tautan ke situs web yang dikendalikan atau ditawarkan oleh pihak ketiga. Axion Trade belum meninjau dan dengan ini menanggalkan tanggung jawab untuk informasi atau materi yang diposting di situs yang ditautkan ke situs ini. Dengan membuat tautan ke situs web pihak ketiga, Axion Trade tidak mendukung atau merekomendasikan produk atau layanan yang ditawarkan di situs tersebut. Informasi yang terdapat di situs ini hanya dimaksudkan untuk tujuan informasi. Oleh karena itu, hal itu tidak boleh dianggap sebagai tawaran atau permintaan kepada siapa pun di yurisdiksi mana pun di mana tawaran atau permintaan tersebut tidak sah atau kepada orang yang tidak sah untuk membuat tawaran atau permintaan tersebut, dan tidak dianggap sebagai rekomendasi untuk membeli, menjual, atau berurusan dengan perdagangan mata uang atau logam mulia tertentu. Jika Anda tidak yakin tentang peraturan perdagangan mata uang dan logam spot di wilayah Anda, maka Anda harus meninggalkan situs ini segera.",
  "the-website(s)-is-offered-to-you-conditionally": "Website(s) ini diberikan kepada Anda dengan syarat penerimaan tanpa modifikasi terhadap syarat, ketentuan, dan pemberitahuan yang terkandung di sini ( 'Syarat Penggunaan'). Penggunaan Anda atas website(s) ini merupakan kesepakatan Anda untuk mematuhi Syarat Penggunaan ini.",
  "trademarks-and-intellectual-property-rights": "Merek Dagang dan Hak Kekayaan Intelektual",
  "change-of-information-and-materials": "Perubahan Informasi dan Materi",
  "all-information-and-materials-contained": "Semua informasi dan materi yang terdapat di situs web, semua syarat, ketentuan, prasyarat, dan deskripsi yang terkandung di sini, dapat berubah tanpa pemberitahuan sebelumnya.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "Website Axion Trade(s) adalah pemilik Hak Cipta di halaman dan layar yang menampilkan situs ini, serta informasi dan materi di dalamnya dan penyusunannya, kecuali dinyatakan lain. Axion Trade memegang hak eksklusif atau lisensi untuk menggunakan atau lisensi lainnya untuk semua jenis nama dagang dan merek dagang yang terdapat dan/atau muncul di situs ini.",
  "limitation-of-liability": "Pembatasan Tanggung Jawab",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade tidak memberikan jaminan mengenai akurasi, kecukupan atau kelengkapan informasi dan materi yang terdapat di website(s)-nya dan secara tegas menolak tanggung jawab atas kesalahan dan/atau kelalaian terkait hal ini. Axion Trade tidak memberikan jaminan dalam bentuk apapun, baik tersirat, eksplisit, atau berdasarkan hukum, termasuk namun tidak terbatas pada jaminan tidak melanggar hak pihak ketiga, hak milik, kelayakan untuk tujuan tertentu dan bebas dari virus komputer, terkait informasi dan materi tersebut.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Tautan ke sumber daya internet lain diikuti dengan risiko Anda; konten, akurasi, opini yang diungkapkan dan tautan lainnya yang disediakan oleh sumber daya ini tidak dikendalikan, diselidiki, diverifikasi, dipantau, dan/atau didukung oleh Axion Trade.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade tidak bertanggung jawab atas kerusakan, kerugian atau biaya yang timbul sehubungan dengan situs web ini atau penggunaannya atau ketidakmampuannya untuk digunakan oleh siapa pun atau terkait dengan ketidakmampuan untuk mengeksekusi pesanan, kesalahan, kelalaian, gangguan, kesalahan, keterlambatan dalam operasi atau transmisi, virus komputer, kegagalan komunikasi atau garis atau kegagalan sistem, bahkan jika Axion Trade atau perwakilannya telah diberitahu tentang kemungkinan kerusakan, kerugian atau biaya tersebut dan b) kesalahan atau ketidakakuratan dalam proses transmisi data dan/atau Pesanan dalam perdagangan FX dengan margin atau instruksi dari klien/pengunjung situs, gangguan, pemalsuan identitas, pelanggaran kode akses rahasia, pencatatan yang salah atau transmisi pesan atau kegagalan sistem akibat force majeure atau alasan lain yang bukan merupakan pelanggaran dari yang disebutkan di atas oleh Axion Trade.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade tidak bertanggung jawab atas kerusakan yang dapat terjadi pada perangkat keras atau perangkat lunak pengguna yang mungkin timbul akibat penggunaan situs web ini dan/atau dalam hubungan dengan situs web ini dengan situs lain/tautan hypertext atau sumber daya internet.",
  "cookies": "Cookie",
  "when-you-use-our-software": "Saat Anda menggunakan perangkat lunak kami, ini akan memungkinkan kami untuk menggunakan cookie terkait dengan akses Anda ke situs web kami. Cookie adalah file informasi kecil, yang sering kali mencakup nomor identifikasi atau nilai unik, yang disimpan di hard drive komputer Anda sebagai hasil dari Anda menggunakan perangkat lunak perdagangan ini dan mengakses situs web. Tujuan informasi ini adalah untuk memberikan pengalaman yang lebih relevan dan efektif di situs web, termasuk menyajikan situs web sesuai dengan kebutuhan atau preferensi Anda. Cookie sering digunakan di banyak situs web di internet dan Anda dapat memilih apakah dan bagaimana cookie akan diterima dengan mengubah preferensi dan opsi di browser Anda. Beberapa mitra bisnis kami (misalnya pengiklan) menggunakan cookie di situs web kami. Kami tidak memiliki akses ke, atau kontrol atas, cookie ini.",
  "the-cookies-do-not-contain-personally": "Cookie tidak mengandung informasi yang dapat mengidentifikasi secara pribadi dan tidak digunakan untuk mengidentifikasi Anda. Anda dapat memilih untuk menonaktifkan cookie. Namun, Anda mungkin tidak dapat mengakses beberapa bagian dari Situs Web kami jika Anda memilih untuk menonaktifkan penerimaan cookie di browser Anda, terutama bagian aman dari Situs Web.",
  "for-further-information-about-cookies": "Untuk informasi lebih lanjut tentang cookie dan cara menonaktifkannya, silakan kunjungi www.allaboutcookies.org.",
  "third-party-links": "Tautan Pihak Ketiga",
  "our-website(s)-contain-links-to-websites": "Situs web kami berisi tautan ke situs web yang dioperasikan oleh pihak lain. Kami menyediakan tautan tersebut untuk kenyamanan Anda, tetapi kami tidak meninjau, mengendalikan, atau memantau praktik privasi atau praktik lainnya dari situs web yang dioperasikan oleh pihak ketiga lainnya. Kami tidak bertanggung jawab atas kinerja situs web yang dioperasikan oleh pihak ketiga atau hubungan bisnis Anda dengan mereka.",
  "personal-data": "Data Pribadi",
  "any-personal-data-that-will-be-collected": "Setiap Data Pribadi yang akan dikumpulkan oleh Axion Trade melalui situs web ini, akan diproses sesuai dengan hukum dan peraturan yurisdiksi yang relevan, yang dapat diperbarui atau diganti dari waktu ke waktu.",
  "you-the-user-of-this-website": "Anda, pengguna situs web ini, dengan ini setuju bahwa:",
  "01-axion-trade-has-the-right": "01. Axion Trade berhak untuk memproses Data Pribadi guna mendukung, mempromosikan, dan mewujudkan hubungan kami.",
  "02-axion-trade-will-not-communicate": "02. Axion Trade tidak akan mengomunikasikan atau mengungkapkan Data Pribadi tersebut kepada pihak ketiga, kecuali yang berkaitan dengan: (i) perusahaan/perusahaan yang sebagian atau sepenuhnya diberikan oleh Axion Trade untuk mewujudkan pemrosesan data tersebut sesuai dengan hukum, (ii) komunikasi atau pengungkapan yang mungkin diperlukan oleh hukum atau keputusan pengadilan dan (iii) ketika Anda adalah klien Axion Trade sesuai dengan Kebijakan Privasi yang juga berlaku untuk Anda.",
  "03-unless-otherwise-specifically": "03. Kecuali jika diarahkan secara khusus oleh saya, Axion Trade berhak untuk menggunakan data pribadi tersebut, dengan pengecualian Data Pribadi Sensitif, untuk mempromosikan produk keuangan dan/atau produk/layanan lain yang disediakan oleh perusahaan afiliasi lainnya.",
  "04-You-are-aware": "04. Anda sadar bahwa Anda berhak kapan saja untuk memperbarui atau menolak pemrosesan Data Pribadi saya lebih lanjut sesuai dengan hukum dan peraturan yurisdiksi yang relevan, yang diterbitkan oleh badan Pemerintah yang relevan yang dapat diperbarui atau diganti dari waktu ke waktu.",
  "05-he-above-will-apply": "05. Hal di atas akan berlaku baik untuk Klien Axion Trade saat ini maupun untuk pemohon layanan apa pun, terlepas dari apakah aplikasi mereka diterima atau ditolak. Kebijakan Privasi juga akan berlaku untuk semua Klien Axion Trade.",
  "governing-law": "Hukum yang Mengatur",
  "your-use-of-this-site-shall": "Penggunaan Anda atas situs ini akan tunduk pada semua hukum dan peraturan yang berlaku. Axion Trade dapat menegakkan Syarat Penggunaan di yurisdiksi pengguna atau afiliasi Axion Trade. Dengan mengakses situs web Axion Trade dan halaman apa pun yang terhubung ke sana, Anda setuju untuk terikat oleh syarat dan ketentuan yang dijelaskan di atas.",

  "please-read-the-privacy-policy": "Harap baca Kebijakan Privasi Axion Trade sebelum Anda menggunakan layanan kami.",
  "1-general-statement": "1. PERNYATAAN UMUM",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (selanjutnya disebut “Perusahaan”) terdaftar di Kamboja dengan Nomor Registrasi Perusahaan 1000179787, dan disetujui oleh Regulator Sekuritas dan Bursa (SERC) Kamboja untuk beroperasi dengan Lisensi Pialang Derivatif (persetujuan prinsip Lisensi No. 038).",
  "the-company-understands-that-confidentiality": "Perusahaan memahami bahwa kerahasiaan dan keamanan informasi pribadi Anda sangat penting. Itulah mengapa kami mengembangkan kebijakan dan praktik tertentu yang dirancang untuk melindungi privasi informasi pribadi Anda.",
  "by-opening-an-account-with-the-company": "Dengan membuka akun dengan Perusahaan atau dengan memanfaatkan produk dan layanan yang tersedia melalui Perusahaan, Anda telah memberikan persetujuan untuk pengumpulan dan penggunaan informasi pribadi Anda sesuai dengan pemberitahuan privasi yang tercantum di bawah ini. Kami mendorong Anda untuk membaca pemberitahuan privasi ini dengan seksama.",
  "the-services-of-axion-trade-and-the-information": "Layanan Axion Trade dan informasi di situs ini tidak ditujukan kepada warga negara/penduduk Jepang, Hong Kong, Singapura, Inggris, dan Amerika Serikat. Axion Trade berpegang pada aturan FX di yurisdiksi yang diatur di negara-negara yang disebutkan di atas dan tidak menerima klien yang diminta dari negara-negara tersebut. Ini bukan daftar negara yang lengkap dari mana Axion Trade tidak menerima klien yang diminta dan dapat diperbarui sesuai kebutuhan. Pelanggan harus membiasakan diri dengan aturan FX yang berlaku di negara mereka sebelum memutuskan untuk menggunakan layanan Axion Trade. Ini juga tidak dimaksudkan untuk distribusi kepada, atau penggunaan oleh, siapa pun di negara atau yurisdiksi mana pun di mana distribusi atau penggunaan tersebut bertentangan dengan hukum atau peraturan setempat.",
  "2-privacy-notice": "2. PEMBERITAHUAN PRIVASI",
  "the-company-does-not-sell-customer": "Perusahaan tidak menjual daftar pelanggan atau alamat email pelanggan kepada pemasar pihak ketiga.",
  "in-order-to-provide-brokerag-services": "Untuk menyediakan layanan pialang dan memenuhi persyaratan peraturan, Perusahaan mengumpulkan informasi pribadi dan non-publik tertentu dari Anda. Ini termasuk informasi:",
  "provided-during-the-account-application-process": "Diberikan selama proses aplikasi akun (misalnya, nama Anda, alamat email, nomor telepon, tanggal lahir, nomor jaminan sosial, objek investasi).",
  "acquired-as-a-result-of-the-transactions": "Diperoleh sebagai hasil dari transaksi yang Anda lakukan melalui sistem perdagangan.",
  "received-from-consumer-reporting-agencies.": "Diterima dari lembaga pelaporan konsumen.",
  "collected-through-internet-“cookies.”": "Dikumpulkan melalui “cookie” internet.",
  "cookies-are-bits-of-textual-information": "Cookie adalah potongan informasi tekstual yang dikirim secara elektronik dari server web ke browser Anda dan disimpan di komputer Anda. Cookie ini tidak mengidentifikasi Anda secara individu atau berisi informasi pribadi tentang Anda, kecuali jika Anda telah mengidentifikasi diri Anda atau memberikan informasi tersebut dengan membuka akun atau mendaftar untuk layanan online. Perusahaan dapat menggunakan cookie untuk mengukur dan mengidentifikasi pola lalu lintas situs web dan untuk melacak kinerja fitur situs web dan iklan. Dengan memberikan pemahaman yang lebih baik tentang bagaimana Anda dan orang lain menggunakan situs web dan layanan web Perusahaan, cookie memungkinkan Perusahaan untuk meningkatkan navigasi dan fungsionalitas situs webnya dan menyajikan informasi serta tawaran yang paling berguna bagi Anda. Perusahaan dapat membagikan informasi yang diperoleh dari cookie dengan karyawan, agen, dan afiliasinya, tetapi tidak menjual informasi tersebut kepada pihak ketiga yang tidak terafiliasi. Perusahaan dapat memungkinkan perusahaan lain atau server iklan pihak ketiga untuk memasang cookie di browser Anda saat Anda mengunjungi situs web Perusahaan. Perusahaan-perusahaan ini umumnya menggunakan cookie ini seperti yang kami lakukan. Kami juga menggunakan cookie untuk meningkatkan kinerja iklan kami di situs web lain. Dari waktu ke waktu, kami dapat menggunakan vendor pihak ketiga, seperti Google dan DoubleClick, untuk menampilkan iklan kami di internet kepada Anda, berdasarkan penggunaan Anda sebelumnya terhadap situs web kami.",
  "3-client-confidentiality": "3. KERAHASIAAN KLIEN",
  "the-company-safeguards-the-confidentiality": "Perusahaan menjaga kerahasiaan informasi Anda dengan berbagai cara. Misalnya:",
  "in-order-to-provide-brokerage-services": "Untuk menyediakan layanan pialang dan memenuhi persyaratan peraturan, Perusahaan mengumpulkan informasi pribadi dan non-publik tertentu dari Anda. Ini termasuk informasi:",
  "we-do-not-sell-or-license-lists": "Kami tidak menjual atau melisensikan daftar pelanggan kami atau informasi pribadi, non-publik yang Anda berikan kepada kami.",
  "we-restrict-access-to-the-personal": "Kami membatasi akses ke informasi pribadi, non-publik yang telah Anda bagikan dengan kami kepada karyawan, agen, dan afiliasi Perusahaan yang perlu mengetahui informasi tersebut terkait dengan layanan yang diberikan Perusahaan kepada Anda.",
  "we-maintain-strict-employment-policies": "Kami mempertahankan kebijakan ketenagakerjaan yang ketat yang melarang karyawan yang memiliki akses ke informasi pribadi, non-publik Anda untuk menggunakan atau mengungkapkan informasi tersebut kecuali untuk tujuan bisnis.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Kami mengambil langkah-langkah pencegahan substansial untuk menjaga informasi pribadi, non-publik Anda. Misalnya, sistem Perusahaan hanya dapat diakses oleh personel yang sah melalui nama pengguna dan kata sandi yang valid. Selain itu, sistem berbasis Internet kami mencakup langkah-langkah keamanan seperti enkripsi dan firewall.",
  "we-do-not-disclose-personal": "Kami tidak mengungkapkan informasi pribadi, non-publik kepada individu atau entitas yang tidak terafiliasi dengan Perusahaan, kecuali sebagaimana disediakan oleh hukum. Misalnya, antara lain, kami dapat mengungkapkan atau melaporkan informasi tersebut: ketika diperlukan untuk mengotorisasi, melaksanakan, mengelola atau menegakkan transaksi yang Anda minta atau otorisasi; untuk memelihara dan mengelola akun Anda; untuk memberikan konfirmasi akun, pernyataan, dan catatan kepada Anda; untuk memelihara catatan arsip yang tepat; ketika kami yakin bahwa pengungkapan diperlukan oleh hukum, aturan atau peraturan yang berlaku; untuk bekerja sama dengan penegak hukum, organisasi pengatur atau organisasi pengatur diri; untuk menegakkan perjanjian kami dengan pelanggan dan perjanjian lainnya; untuk memenuhi kewajiban kami; atau untuk melindungi hak dan properti kami. Selama konsisten dengan hukum dan peraturan sekuritas yang berlaku, kami dapat membagikan informasi akun yang dianonimkan atau informasi pesanan yang dianonimkan yang tertunda dengan pihak ketiga (dan/atau membagikan informasi tersebut di antara afiliasi kami) untuk tujuan analisis, penelitian, kompilasi data pasar, pembuatan produk, membangun hubungan pengiriman dan pelaksanaan pesanan, atau untuk tujuan sah lainnya.",
  "finally-if-you-choose-to-subscribe": "Akhirnya, jika Anda memilih untuk berlangganan salah satu layanan pihak ketiga dari Perusahaan yang disediakan melalui situs web Perusahaan, kami dapat mengungkapkan informasi tersebut kepada penyedia layanan yang diperlukan agar mereka dapat menyediakan layanan yang Anda minta. Perusahaan mengharuskan penyedia layanan ini untuk menandatangani perjanjian kerahasiaan yang membatasi penggunaan informasi yang mereka terima. Perjanjian tersebut melarang penyedia layanan menggunakan informasi pelanggan Perusahaan yang mereka terima selain untuk menjalankan tujuan untuk informasi tersebut diungkapkan.",

 "Please-read-the-cookies-policy": "Harap baca Kebijakan Cookie sebelum Anda menggunakan layanan Axion Trade.",
  "when-you-use-axion-trade’s-website": "Saat Anda menggunakan Situs Web Axion Trade, kami akan menggunakan cookie untuk membedakan Anda dari pengguna lain Situs Web kami. Ini membantu kami memberikan pengalaman yang lebih relevan dan efektif saat Anda menjelajahi Situs Web kami, termasuk menampilkan situs web sesuai dengan kebutuhan atau preferensi Anda dan memungkinkan kami untuk meningkatkan situs secara umum.",
  "this-cookie-policy-provides-you-with-comprehensive": "Kebijakan Cookie ini memberikan informasi yang komprehensif tentang cookie yang kami gunakan dan cara kami menggunakannya. Anda juga harus membaca Kebijakan Privasi kami sehubungan dengan Kebijakan ini.",
  "what-is-a-cookie?": "Apa itu cookie?",
  "cookies-are-small-files-of-information": "Cookie adalah file kecil informasi yang sering kali mencakup nomor identifikasi atau nilai unik, yang disimpan di hard drive komputer Anda sebagai akibat dari penggunaan Situs Web kami. Kecuali Anda telah mengatur preferensi browser Anda untuk menolak cookie, sistem kami akan mengeluarkan cookie begitu Anda mengunjungi Situs Web kami.",
  "cookies-are-frequently-used-on-many-websites": "Cookie sering digunakan di banyak situs web di internet dan Anda dapat memilih apakah dan bagaimana cookie akan diterima dengan mengubah preferensi dan opsi di browser Anda. Beberapa mitra bisnis kami (misalnya pengiklan) menggunakan cookie di Situs Web kami. Kami tidak memiliki akses ke, atau kontrol atas, cookie ini.",
  "the-cookies-do-not-contain-personally-identifying": "Cookie tidak berisi informasi yang dapat mengidentifikasi secara pribadi dan tidak digunakan untuk mengidentifikasi Anda. Anda dapat memilih untuk menonaktifkan cookie. Namun, Anda mungkin tidak dapat mengakses beberapa bagian dari Situs Web kami jika Anda memilih untuk menonaktifkan penerimaan cookie di browser Anda, terutama bagian yang aman dari Situs Web.",
  "how-to-delete-and-block-cookies": "Cara menghapus dan memblokir cookie",
  "you-can-choose-to-accept-or-decline-cookies": "Anda dapat memilih untuk menerima atau menolak cookie. Kebanyakan browser web secara otomatis menerima cookie, tetapi Anda biasanya dapat mengubah pengaturan browser Anda untuk menolak cookie jika Anda lebih memilih. Ini dapat mencegah Anda memanfaatkan sepenuhnya situs web. Untuk informasi lebih lanjut tentang menonaktifkan cookie, silakan kunjungi www.allaboutcookies.org.",
  "your-consent": "Persetujuan Anda",
  "by-continuing-to-use-our-website": "Dengan melanjutkan penggunaan Situs Web kami, Anda menyetujui penempatan cookie di komputer Anda untuk menganalisis cara Anda menggunakan Situs Web kami. Jika Anda tidak ingin menerima cookie sehubungan dengan penggunaan Situs Web ini, Anda harus berhenti menggunakan Situs Web kami.",
  "the-way-in-which-we-use-cookies": "Cara kami menggunakan cookie Cookie Sesi",
  "session-cookies": "Cookie Sesi",
  "We-use-session-cookies": "Kami menggunakan cookie sesi untuk tujuan berikut:",
  "to-allow-you-to-carry-information": "Untuk memungkinkan Anda membawa informasi melintasi halaman situs kami dan menghindari memasukkan ulang informasi.",
  "within-registration-to-allow": "Dalam pendaftaran untuk memungkinkan Anda mengakses informasi yang disimpan.",
  "non-personal-data-for-tagging-purposes": "Data non-pribadi untuk tujuan penandaan saja (dengan nomor acak)",
  "persistent-cookies": "Cookie Persisten",
  "we-use-persistent-cookies": "Kami menggunakan cookie persisten untuk tujuan berikut:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Untuk membantu kami mengenali Anda sebagai pengunjung unik (hanya angka) ketika Anda kembali ke situs web kami dan untuk memungkinkan kami menyesuaikan konten atau iklan untuk mencocokkan minat yang Anda sukai atau untuk menghindari menampilkan iklan yang sama berulang kali.",
  "to-compile-anonymous-aggregated-statistics": "Untuk menyusun statistik anonim yang digabungkan yang memungkinkan kami memahami bagaimana pengguna menggunakan situs kami dan membantu kami meningkatkan struktur Situs Web kami.",
  "to-internally-identify-you-by-account-name": "Untuk mengenali Anda secara internal berdasarkan nama akun, nama, alamat email, ID pelanggan, mata uang, dan lokasi (geografis dan ID komputer/alamat IP).",
  "to-differentiate-users-who-are-on-the-same-network": "Untuk membedakan pengguna yang berada pada jaringan yang sama untuk memungkinkan kami mengalokasikan transaksi dengan benar ke akun yang sesuai.",
  "within-research-surveys-to-ensure": "Dalam survei penelitian untuk memastikan Anda tidak diundang untuk menyelesaikan kuesioner terlalu sering atau setelah Anda sudah melakukannya.",
  "third-party-cookies": "Cookie Pihak Ketiga",
  "third-parties-serve-cookies-via-this-site": "Pihak ketiga menyajikan cookie melalui situs ini. Cookie ini digunakan untuk tujuan berikut:",
  "to-serve-advertisements-on-our-site": "Untuk menampilkan iklan di situs kami dan melacak apakah iklan ini diklik oleh pengguna.",
  "to-control-how-often": "Untuk mengontrol seberapa sering Anda melihat iklan tertentu.",
  "to-tailor-content-to-your-preferences": "Untuk menyesuaikan konten dengan preferensi Anda.",
  "to-count-the-number-of-anonymous": "Untuk menghitung jumlah pengguna anonim di situs kami.",
  "for-website-usage-analysis": "Untuk analisis penggunaan situs web.",
  "use-of-web-beacons": "Penggunaan Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Beberapa halaman web kami mungkin berisi gambar elektronik yang dikenal sebagai Web beacons (kadang dikenal sebagai gif transparan) yang memungkinkan kami menghitung pengguna yang telah mengunjungi halaman-halaman ini. Web beacons hanya mengumpulkan informasi terbatas yang mencakup nomor cookie, waktu dan tanggal tampilan halaman, serta deskripsi halaman tempat Web beacon berada. Kami juga dapat menyertakan web beacon yang dipasang oleh pengiklan pihak ketiga. Web beacon ini tidak membawa informasi yang dapat mengidentifikasi secara pribadi dan hanya digunakan untuk melacak efektivitas kampanye tertentu.",
  "if-you-wish-to-know-more-about-cookies": "Jika Anda ingin mengetahui lebih lanjut tentang cookie, silakan konsultasikan menu bantuan di browser web Anda atau kunjungi penyedia informasi independen seperti",
  "if-you-have-any-questions": "Jika Anda memiliki pertanyaan mengenai kebijakan privasi atau langkah-langkah keamanan kami,"
  
}