{
  "home": "Bahay",
  "markets": "Pamilihan",
  "accounts": "Mga Account",
  "forex": "Forex",
  "classic": "Classic",
  "stp": "STP",
  "why-axion-trade": "Bakit Axion Trade",
  "should-be-your-preferred-brokerage": "Dapat Maging Iyong Pinipiling Brokerage",
  "platforms": "Mga Platforma",
  "client-portal": "Portal ng Kliyente",
  "reliable": "Maasahan",
  "simple": "Simple",
  "innovative": "Makabago",
  "clients": "Mga Kliyente",
  "trade-executed": "Naiprosesong Trade",
  "country": "Bansa",
  "employees-globally": "Mga Empleyado sa Buong Mundo",
  "client-focused": "Nakatuon sa Kliyente",
  "superior-trading-experience": "Mataas na Karanasan sa Pag-trade",
  "convenient-withdrawals": "Maginhawang Pag-withdraw",
  "forex-pairs": "Mga Pairs ng Forex",
  "commodities": "Mga Kalakal",
  "learn-more": "Alamin Pa",
  "news": "Balita",
  "events": "Mga Kaganapan",
  "view-all": "Tingnan Lahat",
  "press-release": "Pahayag sa Media",
  "our-awards": "Aming mga Parangal",
  "call-us-now": "Tawagan Kami Ngayon",
  "Let’s-talk-about-everything": "Pag-usapan Natin ang Lahat ng Bagay",
  "company": "Kompanya",
  "our-edge": "Aming Kalamangan",
  "about-us": "Tungkol sa Amin",
  "about-stp-account": "Tungkol sa STP Account",
  "affiliates": "Mga Kaakibat",
  "asset-manager": "Tagapamahala ng Ari-arian",
  "white-label-partnerships": "White Label na Pakikipagtulungan",
  "get-in-touch": "Makipag-ugnayan",
  "monivong-blvd-(93)-phnom-penh": "Monivong Blvd (93), Phnom Penh",
  "copyright-©-2024": "Copyright © 2024 Axion Trade LAHAT NG KARAPATAN AY NAKA-RESERBA Lahat ng karapatan ay naka-reserba.",
  "terms-of-use": "Mga Tuntunin ng Paggamit",
  "privacy-policy": "Patakaran sa Pagkapribado",
  "cookies-policy": "Patakaran sa Cookies",
  "contract": "Kontrata",
  "specifications": "Mga Espesipikasyon",
  "forex-contract-&-specifications": "Kontrata ng Forex & Mga Espesipikasyon",
  "contract-size": "Laki ng Kontrata",
  "minimum-lot": "Minimung Lot",
  "incremental-steps": "Pagtaas ng Hakbang",
  "maximum-lot": "Maximum na Lot",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Nag-aalok ang Axion Trade ng dalawang uri ng spread sa aming mga kliyente:",
  "variable-spreads": "Variable na Spreads",
  "ecn-spreads": "ECN na Spreads",
  "comparison": "Paghahambing",
  "variable-spreads-&-ecn-spreads-comparison": "Paghahambing ng Variable na Spreads at ECN na Spreads:",
  "straight-through-processing": "Straight Through Processing (STP)",
  "tier-one-liquidty-providers": "Tier One na Mga Tagapagbigay ng Likididad",
  "electronic-communication-network-(ECN)": "Electronic Communication Network (ECN)",
  "pricing": "Pagpepresyo",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Raw ECN spread direkta mula sa merkado, kasing baba ng 0.0 pips para sa EUR USD",
  "no-commission-charged": "Walang Komisyon na Ikinakarga",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Patag na bayad kasing baba ng 0.50 USD bawat lot na komisyon para sa mga instrumentong Forex",
  "brokerage-fee": "Bayad sa Brokerage",
  "fees-are-included-in-the-spread": "Ang mga bayad ay kasama sa spread",
  "no-additional-markups-on-the-spread": "Walang karagdagang markup sa spread",
  "advantage": "Bentahe",
  "no-additional-fees-are-charged": "Walang karagdagang bayad na ikinakarga",
  "raw-spreads-direct-from-the-market": "Raw spreads direkta mula sa merkado",
  "23-hour-trading": "23-Oras na Trading",
  "trading-opportunities": "Mga Oportunidad sa Trading",
  "trade-on-diverse-sectors": "Mag-trade sa Iba’t ibang Sektor",
  "global-pportunities": "Global na Oportunidad",
  "short-the-markets": "Short ang Merkado",
  "trade-anytime-anywhere": "Mag-trade anumang oras, saanman",
  "commodities-available-on-axion-trade": "Mga Kalakal na Available sa Axion Trade",
  "gold": "Ginto",
  "silver": "Pilak",
  "brent-crude-oil": "Brent Crude Oil",
  "wti-crude-oil": "WTI Crude Oil",
  "spot-gold-(xauusd)-contract-&-specifications": "Spot Gold (XAUUSD) Kontrata & Mga Espesipikasyon",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "Ang 1 Standard Lot na Laki ng Kontrata sa Axion Trade ay katumbas ng 100 onsa (oz) ng Ginto.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "Ang minimum na laki ng lot sa Axion Trade ay 0.01 na katumbas ng 1 onsa (oz) ng Ginto.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "Ang minimum na incremental lot size sa Axion Trade ay 0.01 na katumbas ng 1 onsa (oz) ng Ginto.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "Ang maximum na laki ng lot bawat trade sa Axion Trade ay 100 bilang default na katumbas ng 10,000 onsa (oz) ng Ginto.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Spot Silver (XAGUSD) Kontrata & Mga Espesipikasyon",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "Ang 1 Standard Lot na Laki ng Kontrata sa Axion Trade ay katumbas ng 5,000 onsa (oz) ng Pilak.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "Ang minimum na laki ng lot sa Axion Trade ay 0.01 na katumbas ng 50 onsa (oz) ng Pilak.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "Ang minimum na incremental lot size sa Axion Trade ay 0.01 na katumbas ng 50 onsa (oz) ng Pilak.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "Ang maximum na laki ng lot bawat trade sa Axion Trade ay 100 bilang default na katumbas ng 500,000 onsa (oz) ng Pilak.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Brent (UK) Crude Oil (UKOIL) Kontrata & Mga Espesipikasyon",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "Ang 1 Standard Lot na Laki ng Kontrata sa Axion Trade ay katumbas ng 1,000 bariles ng krudo.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Ang minimum na laki ng lot sa Axion Trade ay 0.01 na katumbas ng 10 bariles ng krudo.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "Ang minimum na incremental lot size sa Axion Trade ay 0.01 na katumbas ng 10 bariles ng krudo.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "Ang maximum na laki ng lot bawat trade sa Axion Trade ay 100 bilang default na katumbas ng 100,000 bariles ng krudo.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "West Texas Intermediate (US) Crude Oil (XTIUSD) Kontrata & Mga Espesipikasyon",
  "stp-account": "STP Account",
  "about": "Tungkol",
  "register-now": "Magrehistro Ngayon",
  "account-settings": "Mga Setting ng Account",
  "account-leverage": "Leverage ng Account",
  "up-to": "Hanggang",
  "commission": "Komisyon",
  "none": "Wala",
  "spreads": "Spreads",
  "fixed-spread": "Fixed Spread",
  "swaps": "Swaps",
  "minimum-deposit": "Minimum na Deposit",
  "usd-10": "USD 10",
  "slippage-insurance": "Slippage Insurance",
  "guaranteed-price-requote": "Garantiadong Presyo na Requote",
  "negative-balance-protection": "Proteksyon ng Negative na Balanseng",
  "negative-balance": "Negative na Balanseng",
  "protection": "Proteksyon",
  "yes": "Oo",
  "asset-manager-features": "Mga Tampok ng Asset Manager",
  "what-is-a-multi-account-manager?": "Ano ang Multi Account Manager?",
  "asset-manager-benefits": "Mga Benepisyo ng Asset Manager",
  "benefits-and-features-of-the-multi-account-manager": "Mga Benepisyo at Tampok ng Multi Account Manager",
  "customisable-trading-conditions": "Mga Maaayos na Kondisyon sa Pagte-trade",
  "add/remove-funds-without-affecting-trading-activity": "Magdagdag/Alisin ng Pondo nang Hindi Nakakaapekto sa Aktibidad ng Pagte-trade",
  "the-axiontrade-white-label-partnership-program": "Ang AxionTrade White Label Partnership Program",
  "unbranded-white-label-solution": "Unbranded White Label na Solusyon",
  "key-features": "Pangunahing Tampok",
  "Requirements": "Mga Kinakailangan",
  "fully-branded-white-label-solution": "Ganap na Branded na White Label na Solusyon",
  "strategic-partnerships": "Mga Estratehikong Pakikipagtulungan",
  "embrace-a-path-to-success-with-us": "Tanggapin ang Daan Patungo sa Tagumpay Kasama Kami",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Maging Isang Kasosyo sa Hinaharap ng Ekonomiya ng Asya. Mag-invest sa Axion Trade",
  "the-axion-edge": "Ang Axion Edge",
  "credibility-and-global-recognition": "Kredibilidad at Pandaigdigang Pagkilala",
  "quadruple-fund-safety-mechanism": "Quadruple na Mekanismo ng Kaligtasan ng Pondo",
  "the-first-layer": "Ang Unang Layer",
  "the-second-layer": "Ang Ikalawang Layer",
  "the-third-layer": "Ang Ikatlong Layer",
  "the-fourth-layer": "Ang Ika-apat na Layer",
  "ultra-speed-execution": "Ultra-Speed na Pagpapatupad",
  "ultra-speed": "Ultra-Speed",
  "execution": "Pagpapatupad",
  "24-hour": "24-Oras",
  "dedicated-support": "Dedikadong Suporta",
  "24-hour-dedicated-support": "24-Oras na Dedikadong Suporta",
  "the-axion-trade": "Ang Axion Trade",
  "contact-us": "Makipag-ugnayan sa Amin",
  "posts-&-events": "Mga Post & Kaganapan",
  "why-axion-trade-should-be-your-preferred-brokerage": "Bakit Dapat Maging Iyong Piniling Brokerage ang Axion Trade",
  "trade-your-favourite-instruments-from-around-the-world": "Mag-trade ng Iyong Mga Paboritong Instrumento Mula sa Iba't Ibang Bansa",
  "requirements": "Mga Kinakailangan",
  "strategics-partnerships": "Mga Estratehikong Pakikipagtulungan",
  "get-access-to": "Kumuha ng access sa higit sa 100 na merkado at higit sa 1,000+ na instrumento sa merkado kapag nag-trade ka sa Axion Trade.",
  "enjoy-a-comprehensive": "Mag-enjoy ng isang kumpletong karanasan sa pagte-trade kasama kami, mag-trade anumang oras, saanman",
  "quality-trade-execution": "Mataas na kalidad ng pagpapatupad ng trade, pamamahala ng panganib at malinaw na pagpepresyo",
  "fast-and-easy": "Mabilis at Madali, secure na mga pagbabayad at withdrawals",
  "trade-on-the-strength": "Mag-trade batay sa lakas ng isang pera laban sa isa pang pera sa pinakamalaki at pinaka-liquid na merkado sa buong mundo.",
  "spectate-on-the-price": "Mag-speculate sa presyo ng mga pinakasikat na commodities, kasama na ang ginto, pilak, langis at natural gas.",
  "trade-popular-commodities-from-around-the-world": "Mag-trade ng mga popular na commodities mula sa buong mundo tulad ng ginto, langis, at pilak!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Mag-trade ng mga popular na forex pairs tulad ng EUR/USD at GBP/USD! Halina at mag-trade ng higit sa 50+ forex pairs sa Axion Trade.",
  "get-updated-to": "Magkaroon ng update sa aming pinakabagong mga aktibidad at kaganapan.",
  "the-achivements-we-earnt": "Ang mga tagumpay na aming nakamit sa buong paglalakbay kasama ang Axion Trade",
  "become-a-collaborator": "Maging isang kasosyo sa hinaharap ng ekonomiya ng Asya. Mag-invest sa Axion Trade",
  "axion-trade-has-over": "Ang Axion Trade ay may higit sa 10,000 kliyente mula sa 30 iba't ibang bansa.",
  "axion-trade-has-four-layers": "Ang Axion Trade ay may apat na layer ng kaligtasan ng pondo upang matiyak na ang aming mga Kliyente ay may kapayapaan ng isip kapag nagte-trade sa Axion Trade.",
  "insurance-against-market-slippages": "Seguro laban sa market slippages. Nagbibigay ang Axion Trade ng seguro laban sa market slippages dulot ng mga trading period na may mataas na volatility (mga balita sa merkado, black swan events, atbp.), na nililimitahan ang mga pagkalugi ng Kliyente sa isang maximum na 2.0 pips sa pagitan ng kanilang stop loss na presyo at na-execute na presyo, isang tampok para sa aming mga Pro at Institutional account holders. Para sa aming mga Standard account holders, ginagarantiyahan ng Axion Trade ang mas magandang presyo requote kung ang market slippage ay higit sa 2.0 pips dulot ng stop-loss execution.",
  "This-service-is-provided": "Ang serbisyong ito ay ibinibigay ng legal na partner ng Axion Trade (FSE Law) na nagbibigay ng legal na balangkas para sa anumang mga alitan sa kalakalan na maaaring lumitaw dulot ng volatile market conditions. Tinitiyak nito na ang mga Kliyente ay makakapag-trade ng walang pangamba sa potensyal na manipulasyon ng merkado mula sa aming mga liquidity providers (LPs) o electronic communications network (ECN) providers, dahil lahat ng mga alitan sa kalakalan ay haharapin nang maagap at ang aming mga Kliyente ay makakakuha ng refund (mula sa mga pagkalugi sa kalakalan dulot ng market slippages) na karapat-dapat nilang matanggap.",
  "corporate-funds-and-client": "Ang mga pondo ng kumpanya at mga pondo ng kliyente ay itinatago sa magkahiwalay na bank accounts. Tinitiyak nito na ang mga operational expenses ng brokerage ay hindi paghalo sa mga pondo ng kliyente, kaya't may karagdagang layer ng kaligtasan ng pondo para sa aming mga kliyente.",
  "client-funds-are-kept": "Ang mga pondo ng kliyente ay itinatago sa isang third-party custodian account, na pinangangasiwaan ng isang independent board of directors at inaudit ng PKF Littlejohn, ang aming strategic partner at auditor. Tinitiyak nito na walang conflict of interest sa pagitan ng negosyo ng Axion Trade at mga pondo ng aming mga Kliyente.",
  "axion-trade-has-a-professional": "Ang Axion Trade ay may propesyonal na crime at indemnity insurance na pinadali ng FSE Law sa isang S&P Rated “AAA” na kumpanya ng insurance, na nagsisiguro sa aming mga Kliyente laban sa panganib ng krimen at pandaraya mula sa aming mga third-party custodians. Hindi na kailangang mag-alala ang aming mga Kliyente tungkol sa pagkakaroon ng absconding ng mga third-party custodians na maaaring magresulta sa paglabag ng fund safety at pagkawala ng pondo ng aming mga Kliyente, dahil ang mga ganitong insidente ay ganap na nasisiguro hanggang USD 10 milyon bawat Kliyente. Para sa karagdagang impormasyon tungkol sa insurance policy, mangyaring tingnan ang link dito.",
  "our-data-centres-are-located": "Ang aming mga data centers ay matatagpuan sa mga prime na lokasyon sa buong Europe at Asia & Pacific region upang matiyak ang isang seamless trading experience. Ang mga data centers ay konektado sa ultra-high speed servers na matatagpuan sa London – ang pinakamalaking financial center sa buong mundo. Sa pamamagitan ng aming mga pakikipagtulungan sa tier-one na mga bangko at Equinix, isang multibillion-dollar public company na nakalista sa NASDAQ, hindi kami nagtipid sa pagtiyak ng mababang latency na koneksyon sa aming mga dedicated servers sa London. Tinitiyak nito ang mga network speeds ng mas mababa sa isang millisecond.",
  "this-world-class-infrastructure": "Itong world-class na imprastruktura ay itinayo upang tiyakin na lahat ng mga kliyente ay makakaranas ng isang trading experience na walang kapantay. Ultra-speed execution at mababang latency na koneksyon na accessible anumang oras, saanman.",
  "all-clients-are-supported": "Ang lahat ng kliyente ay suportado ng isang propesyonal na koponan ng dedicated customer relationship managers. Binibigyan namin ng pinakamataas na priyoridad ang pagsasanay sa aming customer relationship managers upang magbigay ng world-class na suporta sa lahat ng aming mga kliyente. Tinitiyak namin na ang aming mga customer relationship managers ay matiyaga, maunawain at may tamang kaalaman at kasanayan upang lutasin ang mga isyu ng mga kliyente sa pinakamaikling oras. Ang aming koponan ay maaaring makontak 24 oras sa isang araw, limang araw sa isang linggo sa aming online live chat platform. Ang aming mga suportang wika ay kinabibilangan ng Ingles, Tsino, Pranses, Aleman, Malay, Tagalog, at Vietnamese.",
  "in-an-increasingly-volatile-market": "Sa isang pabalik-balik na merkado, maaaring magkaroon ng mga bihirang senaryo kung saan ang mga kliyente ay makakaranas ng mga pagkalugi na lalampas sa kanilang kapital. Upang protektahan ang interes ng mga kliyente, ipinakilala ng Axion Trade ang Negative Balance Protection na nagbibigay-daan sa mga apektadong kliyente na tanggalin ang anumang negatibong balanse sa kanilang mga trading account. Mag-trade nang walang alalahanin sa hindi sinasadyang mga pagkalugi sa kalakalan na lumampas sa iyong available na trading capital.",
  "axion-trade-was-incorporated": "Ang Axion Trade ay itinatag noong 2022 sa Cambodia sa ilalim ng pangalang Axiontrade (Cambodia) Co., Ltd., na may Company Registration Number 1000179787, at aprubado ng Securities and Exchange Regulator (SERC) ng Cambodia upang mag-operate sa ilalim ng Derivative Broker License No. 037.",
  "1-standard-lot-contract": "Ang 1 standard Lot Contract Size sa Axion Trade ay katumbas ng 100,000 units ng base currency. Halimbawa, ang 1 standard lot ng EUR/USD ay €100,000.",
  "the-minimum-lot-size": "Ang minimum lot size sa Axion Trade ay 0.01 na katumbas ng 1,000 units ng base currency.",
  "the-minimum-incremental": "Ang minimum incremental lot size sa Axion Trade ay 0.01 na katumbas ng 1,000 units ng base currency.",
  "the-maximum-lot-size-per": "Ang maximum lot size bawat trade sa Axion Trade ay 100 sa default na katumbas ng 10,000,000 units ng base currency.",
  "variable-spreads-on-the-axion-trade": "Ang Variable Spreads sa Axion Trade MT4 platform ay mula sa aming Tier-1 Liquidity Providers sa Equinix LD4 (isang FX-specific data center sa London). Walang komisyon na kinokolekta para sa trade execution, ngunit isang brokerage fee ang kinokolekta mula sa spreads.",
  "ecn-spreads-are-derived": "Ang ECN Spreads ay nagmumula sa isang Electronic Communication Network (ECN) na naka-setup kasama ang maraming Liquidity Providers, kabilang ang mga bangko at hedge funds sa Equinix LD4 (isang FX-specific data center sa London). Makikinabang ang mga traders mula sa raw spreads na kasing baba ng 0.0 pips para sa EURUSD nang direkta mula sa mga market participants sa isang flat fee na kasing baba ng 0.50 USD bawat lot sa komisyon para sa Forex instruments.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "Ang AxionTrade white label partnership program ay isang turnkey na solusyon na nagbibigay ng access sa iyong mga kliyente sa aming market-leading liquidity at teknolohiya. Ang AxionTrade white label program ay may iba't ibang level na dinisenyo upang umakma sa mga start-up o established na hedge funds o brokerages at tulungan silang dalhin ang kanilang negosyo sa susunod na level. Maaari mo ring piliin na gamitin lamang ang aming liquidity gamit ang isa sa aming maraming flexible na connectivity options.",
  "a-white-label-partner-who-chooses": "Ang isang white label partner na pipili ng opsyong ito ay maaaring isang malaking introducing broker o money manager na nangangailangan ng higit na kontrol sa kanilang trading environment at mga kliyente. Sa ilalim ng modelong ito, maaaring makamit ang mas mataas na margins kumpara sa isang tradisyunal na introducing broker program, ngunit wala itong parehong regulatory, compliance, at operational responsibilities ng isang fully branded white label solution.",
  "access-to-deep-liquidity": "Access sa malalim na liquidity at market leading spreads mula sa 0.0 pips.",
 "co-branded-MT4/MT5": "Co-branded na MT4/MT5 at/o cTrader platforms",
  "leverage-off-an-established": "Gamitin ang isang established at trusted na brand sa merkado",
  "customisable-client-commission-structures": "Customisable na estruktura ng komisyon para sa mga kliyente",
  "customisable-trading-conditions-for-your-clients": "Customisable na kondisyon ng trading para sa iyong mga kliyente",
  "minimum-monthly-volume-of-$200-million": "Minimum na buwanang volume ng $200 milyon (2,000 standard lots)",
  "established-client-base": "Itinatag na base ng kliyente",
  "our-white-label-program-has-been-designed": "Ang aming white label program ay dinisenyo para sa mga start-up na negosyo na may detalyadong business plan at mga existing na brokerage na may existing na client base at buwanang foreign exchange volume na higit sa $1 bilyon. Bilang isang full white label partner, magkakaroon ka ng kumpletong kontrol at transparency sa imprastruktura kung saan mo pinamamahalaan ang iyong mga kliyente.",
  "minimum-monthly-volume-of-$1-billion": "Minimum na buwanang volume ng $1 bilyon (10,000 standard lots)",
  "the-axiontrade-liquidity-solution-is-ideal": "Ang AxionTrade liquidity solution ay perpekto para sa mga institutional at high volume na kliyente na nais makakuha ng market leading spread sa abot-kayang presyo. Gamit ang kasalukuyang liquidity, teknolohiya, at banking relationships ng AxionTrade, nakikinabang ang mga kliyente sa pakikitungo sa isang counterparty at nakakatanggap ng market leading pricing sa isang competitive volume-based fee.",
  "multi-bank-aggregated-price-feed": "Multi-bank na aggregated price feed",
  "super-fast-execution-of-large-orders": "Super bilis na execution ng malalaking order",
  "flexible-connectivity-options": "Flexible na connectivity options",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Mga margin rates mula 1% na kinakalkula sa isang portfolio basis",
  "competitive-commissions-rates": "Competitive na rate ng komisyon",
  "minimum-monthly-volume-of-$500-million": "Minimum na buwanang volume ng $500 milyon (5,000 standard lots)",
  "for-more-information": "Para sa karagdagang impormasyon tungkol sa aming strategic partnership program, mangyaring magpadala ng email sa partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Ang aming Raw Pricing model na may tight spreads at malalim na liquidity ay tinitiyak na ang mga money managers ay makakakuha ng execution sa malalaking volume sa mga presyo na kanilang hiniling. Nangangahulugan ito na ang mga MAM/PAMM ay maaaring mag-produce ng mas mataas na returns at magbigay ng higit na kontrol sa mga money managers sa kanilang fee mark-ups, pinapalaki ang mga returns para sa lahat ng partido.",
  "customisable-trading-conditions-including-spread": "Customisable na kondisyon ng trading kabilang ang spreads, komisyon, performance fees, atbp.",
  "automatic-calculation-of-commissions": "Awtomatikong pagkalkula ng mga komisyon at performance fees na may madaling withdrawal options",
  "ability-to-add-and/or-remove": "Kakayahang magdagdag at/o mag-alis ng pondo nang hindi naaapektuhan ang trading activity",
  "professional-reporting-analytics": "Propesyonal na reporting analytics na ipinapakita sa iyo at sa iyong mga kliyente",
  "solutions-for-ea-and-manual-traders": "Mga solusyon para sa EA at manual traders",
  "earn-commission-rebate": "Kumita ng commission rebates na may opsyon ng karagdagang spread at commission markups, katulad ng isang Master Introducing Broker",
  "a-multi-account-manager-is-quite-simply": "Ang Multi Account Manager ay simpleng software na nag-i-integrate sa iyong MT4 na nagpapahintulot sa mga money managers na maglagay ng mga order sa bulk, sa walang limitasyong bilang ng mga account. Ang proseso ay mabilis, epektibo, at maaaring isagawa mula sa isang trading terminal.",
  "who-can-use-the-mam": "Sino ang maaaring gumamit ng MAM? Ang mga Professional Traders at Investment Firms na may awtoridad na pamahalaan ang mga pondo ng kanilang mga kliyente ay maaaring gumamit ng Axion Trade Multi Account Manager.",
  "charge-clients-based-on-your-preferences": "Singilin ang mga kliyente batay sa iyong mga preference at investment philosophy",
  "flexibility-with-withdrawing-commissions": "Flexibility sa pag-withdraw ng mga komisyon upang mapabuti ang iyong cash flow",
  "keep-investors-happy-by-allowing": "Panatilihing masaya ang mga investors sa pamamagitan ng pagpapahintulot sa kanila na magdeposito at mag-withdraw kapag nais nila",
  "get-access-to-more-opportunities": "Makakuha ng access sa mas maraming oportunidad sa iba’t ibang merkado sa aming malawak na hanay ng mga produkto",
  "greater-transparency-between-axiontrade": "Mas malaking transparency sa pagitan ng AxionTrade, Money Manager, at mga Investor",
  "3-allocation-methods": "3 Pamamaraan ng alokasyon",
  "fixed-lot-size-allocation-(mam)": "Fixed na lot size allocation (MAM)",
  "proportional-by-balance-(pamm)": "Proportional ayon sa balance (PAMM)",
  "proportional-by-equity-(pamm)": "Proportional ayon sa equity (PAMM)",
  "trade-sizes-from-0.01-lots": "Mga laki ng trade mula 0.01 lots",
  "expert-advisors-(ea)-allowed": "Pinapayagan ang Expert Advisors (EA)",
  "unlimited-number-of-investor-accounts": "Walang limitasyong bilang ng investor accounts",
  "trading-account-provided-to-investor": "Trading account na ibinibigay sa investor upang subaybayan ang real-time na trading activity (na may opsyon na itago ang mga running trade positions)",
  "all-usual-order-types-accepted": "Tinatanggap ang lahat ng karaniwang uri ng order: Market, Stop, Limit",
  "diverse-product-range": "Malawak na hanay ng mga produkto",
  "fast-and-reliable-MT4-servers": "Mabilis at maaasahang MT4 servers",
  "commissions-from-mark-ups-are-credited": "Ang mga komisyon mula sa mark-ups ay kredito sa isang live trading account sa real-time, na maaaring i-withdraw anumang oras. Ang mga performance fee ay maaaring kalkulahin anumang oras sa pamamagitan ng MAM Manager na may access ang lahat ng money managers. Ang performance fees ay kinakalkula at ibinabawas mula sa mga trading account ng kliyente ayon sa limitadong kapangyarihan ng attorney, karaniwang sa buwanang batayan",
  "we-recognise-that-some-withdrawals": "Kinikilala namin na ang ilang withdrawals at deposits ay maaaring makaapekto sa mga open trade allocations, lalo na kapag may open trade drawdown. Nais naming makipagtulungan sa mga money managers sa mga pagkakataong ito upang makahanap ng pinaka-makatarungang solusyon para sa lahat ng partido, kabilang ang: mga restriction sa withdrawal habang bukas ang mga trade, pagtatamo ng profit at loss sa bawat account, at iba pa.",
  "many-commodities-are-open-23-hours": "Maraming Commodities ang bukas ng 23 oras bawat araw at walang restricted trading hours.",
  "media-and-analysts-present-regular": "Ang mga media at analysts ay nagtatanghal ng regular na mga trading opportunity sa Commodities.",
  "commodities-benefit-from-market-movement": "Ang Commodities ay nakikinabang mula sa galaw ng merkado sa mas maraming sektor.",
  "trade-on-price-movement-of-major": "Mag-trade sa paggalaw ng presyo ng mga major Commodities mula sa Europa at Asia.",
  "trade-on-falling-markets": "Mag-trade sa mga bumabagsak na merkado (going short) pati na rin sa mga tumataas na merkado.",
  "trade-on-desktop": "Mag-trade sa desktop, isara sa mobile, ang aming mga account ay gumagana sa maraming device.",
  "enjoy-swap-free": "Mag-enjoy ng swap-free at commission-free trading na may fixed spreads, tulad ng ginto, langis at pilak!",
  "all-cambodian-clients": "Ang lahat ng Cambodian clients ay awtomatikong kwalipikado para sa STP Account. Hindi available ang Stock para sa account na ito.",
  "for-forex-and-commodities": "Para sa Forex at Commodities.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Ang commission-free trading ay naaangkop para sa lahat ng Forex at Commodity.",
  "get-direct-access-to": "Kumuha ng direktang access sa aming mga top-tier liquidity providers na may brokerage fee na kinokolekta mula sa spread, na may fixed spreads na 1.9 pips para sa EURUSD at 2.7 pips para sa Gold para sa normal na oras ng merkado (0100 – 2300 Server Time).",
  "swaps-are-waived-for-stp-accounts": "Ang mga swaps ay pinapalampas para sa STP Accounts.",
  "the-minimum-deposit-required-to-open": "Ang minimum na deposit na kailangan upang magbukas ng STP Account sa Axion Trade ay USD 10.",
  "axion-trade-guarantees": "Tinitiyak ng Axion Trade ang mas magandang price requote kung ang slippage na naranasan dahil sa isang stop-loss order ay higit sa 2.0 pips.",
  "trade-without-worry": "Mag-trade ng walang alalahanin tungkol sa pagkawala na hihigit sa mga deposito dahil ang lahat ng negative balances ay saklaw ng Axion Trade.",
  "read-more": "Magbasa Pa",
  "trade-and-manage-multiple-accounts": "Mag-trade at pamahalaan ang maraming account mula sa isang MT4 interface.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "Darating Soon",
  "in-the-meantime-start-your-trading": "Samantalang hinihintay, magsimula na sa iyong trading sa Axion Trade upang lumikha ng oportunidad patungo sa tagumpay",
  
  "please-read-the-terms-of-use": "Pakibasa ang Mga Termino ng Paggamit bago gamitin ang mga serbisyo ng Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Ang Axion Trade ay ang trading name ng Axiontrade (Cambodia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Ang Axiontrade (Cambodia) Co., Ltd. ay nakarehistro sa Cambodia sa Company Registration Number 1000179787, at aprubado ng Securities and Exchange Regulator (SERC) ng Cambodia upang mag-operate sa ilalim ng Derivative Broker License (in-principle approval ng License No. 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "Dapat ay hindi bababa sa 18 taong gulang ang mga kliyente upang gamitin ang mga serbisyo ng Axion Trade.",
  "intended-users-and-exclusion-of-services": "Mga Layuning Gamit at Pagtatangi ng Serbisyo",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "Ang mga serbisyo ng Axion Trade at ang impormasyon sa site na ito ay eksklusibong nakalaan para sa mga mamamayan ng Cambodia. Hindi nag-aalok ang Axion Trade ng mga serbisyo sa mga mamamayan o residente ng ibang bansa, kabilang ang Japan, Hong Kong, Singapore, United Kingdom, at United States.",
  "axion-trade-adheres-to-the-fx-regulations": "Ang Axion Trade ay sumusunod sa mga regulasyon ng FX na naaangkop sa Cambodia at hindi tumatanggap ng mga kliyenteng mula sa labas ng Cambodia. Ang listahan ng mga bansang hindi pinapayagan ay hindi kumpleto at maaaring baguhin ayon sa pangangailangan. Dapat ay maging pamilyar ang mga customer sa mga regulasyon ng FX sa kanilang sariling bansa bago magdesisyon na gamitin ang mga serbisyo ng Axion Trade. Ang impormasyon at mga serbisyo na ibinibigay ng Axion Trade ay hindi inilaan para sa pamamahagi sa, o paggamit ng, sinumang tao sa anumang bansa o hurisdiksyon kung saan ang pamamahagi o paggamit nito ay labag sa lokal na batas o regulasyon.",
  "usage-of-information-and-materials": "Paggamit ng Impormasyon at Materyales",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "Ang site ay naglalaman ng mga link sa mga website na kontrolado o inaalok ng mga third party. Hindi nire-review ng Axion Trade at tinatanggihan nito ang pananagutan sa anumang impormasyon o materyales na ipinost sa alinmang site na naka-link sa site na ito. Sa pamamagitan ng paggawa ng link sa isang website ng third party, hindi inirerekomenda o iniendorso ng Axion Trade ang anumang mga produkto o serbisyo na inaalok sa website na iyon. Ang impormasyong nakapaloob sa site na ito ay para sa layuning pang-impormasyon lamang. Kaya't hindi ito dapat ituring bilang isang alok o pag-anyaya sa sinumang tao sa anumang hurisdiksyon kung saan ang ganoong alok o pag-anyaya ay hindi awtorisado o sa sinumang tao na sa kanya ay labag ang paggawa ng ganoong alok o pag-anyaya, o bilang rekomendasyon upang bumili, magbenta o mag-deal sa anumang partikular na kalakalan ng pera o mahalagang metal. Kung hindi ka sigurado tungkol sa mga regulasyon ng lokal na kalakalan ng iyong pera at mga spot metals, dapat mong agad na iwanan ang site na ito.",
  "the-website(s)-is-offered-to-you-conditionally": "Ang website(s) ay inaalok sa iyo ng may kondisyon sa iyong pagtanggap nang walang pagbabago ng mga termino, kondisyon, at mga abiso na nakapaloob dito (ang 'Mga Termino ng Paggamit'). Ang iyong paggamit ng website(s) ay nangangahulugang sumasang-ayon kang sundin ang mga Termino ng Paggamit na ito.",
  "trademarks-and-intellectual-property-rights": "Mga Trademark at Mga Karapatan sa Intellectual Property",
  "change-of-information-and-materials": "Pagbabago ng Impormasyon at Materyales",
  "all-information-and-materials-contained": "Ang lahat ng impormasyon at materyales na nakapaloob sa website, lahat ng mga termino, kondisyon, prerequisite, at mga paglalarawan na nakapaloob dito, ay maaaring magbago nang walang paunang abiso.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "Ang website ng Axion Trade ay ang nagmamay-ari ng Copyright sa mga pahina at sa mga screen na nagpapakita ng website na ito, at sa impormasyon at materyal na naroroon at sa kanilang ayos, maliban kung iba ang itinatakda. Ang Axion Trade ay may eksklusibong karapatan o lisensya upang gamitin o anumang iba pang lisensya para sa lahat ng uri ng mga trade name at trademarks na nakapaloob at/o lumilitaw sa website na ito.",
  "limitation-of-liability": "Limitasyon ng Pananagutan",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Ang Axion Trade ay hindi nagbibigay ng anumang warranty tungkol sa katumpakan, sapat na halaga o kumpletud ng impormasyon at materyales na nakapaloob sa mga website nito at tahasang tinatanggihan ang anumang pananagutan sa mga error at/o pagkukulang hinggil dito. Ang Axion Trade ay hindi nagbibigay ng anumang warranty ng anumang uri, hayag, ipinagpapalagay o ayon sa batas, kabilang ngunit hindi limitado sa mga warranty ng hindi paglabag sa mga karapatan ng ikatlong partido, pamagat, pagiging komersyal, pagiging angkop para sa isang partikular na layunin at kalayaan mula sa virus ng computer, kaugnay ng impormasyon at materyales nito.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "Ang mga hyperlink sa iba pang internet resources ay sinusundan sa iyong sariling panganib; ang nilalaman, katumpakan, opinyon na ipinahayag at iba pang mga link na ibinigay ng mga resources na ito ay hindi kinokontrol, iniimbestigahan, ine-evaluate, mino-monitor at/o iniendorso ng Axion Trade.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Ang Axion Trade ay hindi mananagot para sa anumang mga pinsala, pagkalugi o gastos na nagmumula sa koneksyon sa website na ito o paggamit o hindi paggamit ng anumang tao o kaugnay ng hindi magawang magsagawa ng order, error, pagkukulang, pagkaantala, fault, pagkaantala sa operasyon o pagpapadala, virus ng computer, pagkabigo sa komunikasyon o linya o system failure, kahit na ang Axion Trade o ang mga kinatawan nito ay naipaalam tungkol sa posibilidad ng ganoong pinsala, pagkawala o gastos at b) para sa mga error o hindi pagkakapareho sa proseso ng pagpapadala ng data at/o mga Order sa trading margined FX o anumang mga utos mula sa client/visitor ng site, panghihimasok, pandaraya, pagsira ng mga lihim na access codes, maling pagtatala o pagpapadala ng mensahe o system failure dulot ng force majeure o anumang ibang dahilan na hindi dulot ng paglabag ng nabanggit alinman ng Axion Trade.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Ang Axion Trade ay hindi mananagot para sa anumang pinsala na maaaring mangyari sa hardware o software ng gumagamit na maaaring magmula sa paggamit ng website na ito at/o kaugnay ng website na ito sa iba pang mga website/hypertext links o mga internet resources.",
  "cookies": "Cookies",
  "when-you-use-our-software": "Kapag ginamit mo ang aming software, ito ay magbibigay-daan sa amin upang gumamit ng cookies kaugnay ng iyong pag-access sa aming website. Ang cookies ay mga maliliit na file ng impormasyon, na kadalasang naglalaman ng isang natatanging identification number o halaga, na naka-imbak sa hard drive ng iyong computer bilang resulta ng paggamit mo ng trading software at pag-access sa website. Ang layunin ng impormasyong ito ay upang magbigay sa iyo ng mas may-katuturan at epektibong karanasan sa website, kabilang ang pagpapakita ng mga website ayon sa iyong mga pangangailangan o kagustuhan. Ang cookies ay madalas na ginagamit sa maraming website sa internet at maaari mong piliin kung paano tatanggapin ang cookies sa pamamagitan ng pagbabago ng iyong mga preference at opsyon sa iyong browser. Ang ilan sa aming mga kasosyo sa negosyo (halimbawa, mga advertiser) ay gumagamit ng cookies sa aming website(s). Wala kaming access o kontrol sa mga cookies na ito.",
  "the-cookies-do-not-contain-personally": "Ang mga cookies ay hindi naglalaman ng personal na impormasyon na makikilala ka at hindi rin ito ginagamit upang tukuyin ka. Maaari mong piliing huwag paganahin ang cookies. Gayunpaman, maaaring hindi mo ma-access ang ilang bahagi ng aming Website kung pipiliin mong huwag tanggapin ang cookies sa iyong browser, partikular na ang mga secure na bahagi ng Website.",
  "for-further-information-about-cookies": "Para sa karagdagang impormasyon tungkol sa cookies at kung paano ito huwag paganahin, mangyaring sumangguni sa www.allaboutcookies.org.",
  "third-party-links": "Mga Link ng Third Party",
  "our-website(s)-contain-links-to-websites": "Ang aming website(s) ay naglalaman ng mga link sa mga website na pinamamahalaan ng iba pang mga partido. Ibinibigay namin ang mga link para sa iyong kaginhawahan, ngunit hindi namin nire-review, kinokontrol o mino-monitor ang privacy o iba pang mga gawi ng mga website na pinamamahalaan ng mga third party. Hindi kami responsable sa pagganap ng mga website na pinamamahalaan ng mga third party o sa iyong mga transaksyon sa kanila.",
  "personal-data": "Personal na Data",
  "any-personal-data-that-will-be-collected": "Anumang personal na data na kokolektahin ng Axion Trade sa pamamagitan ng website na ito, ay ipoproseso ayon sa mga naaangkop na batas at regulasyon ng hurisdiksyon, ayon sa mga pagbabago o pagpapalit mula sa oras-oras.",
  "you-the-user-of-this-website": "Ikaw, ang gumagamit ng website na ito, ay sumasang-ayon na:",
  "01-axion-trade-has-the-right": "01. May karapatan ang Axion Trade na iproseso ang Personal na Data upang suportahan, itaguyod, at maisakatuparan ang aming mga ugnayan.",
  "02-axion-trade-will-not-communicate": "02. Hindi ikokomunika o ibubunyag ng Axion Trade ang ganitong Personal na Data sa anumang third party, maliban kung kaugnay sa: (i) isang kumpanya/kumpanya kung saan bahagyang o ganap na inilipat ng Axion Trade ang pagsusuri ng naturang data alinsunod sa batas, (ii) mga komunikasyon o pagbubunyag na maaaring kinakailangan ng batas o desisyon ng hukuman at (iii) kapag ikaw ay isang kliyente ng Axion Trade ayon sa Privacy Policy na naaangkop din sa iyo.",
  "03-unless-otherwise-specifically": "03. Maliban kung may ibang tiyak na tagubilin mula sa akin, may karapatan ang Axion Trade na gamitin ang ganitong personal na data, maliban sa Sensitive Personal Data, upang malayuang itaguyod ang mga produktong pinansyal nito at/o anumang mga produkto/serbisyo na inaalok ng iba pang mga kaakibat na kumpanya.",
  "04-You-are-aware": "04. Ikaw ay may kamalayan na ikaw ay may karapatang i-update o tanggihan ang anumang karagdagang pagproseso ng aking Personal na Data ayon sa mga naaangkop na batas at regulasyon ng hurisdiksyon, na ipinasa ng naaangkop na ahensya ng Gobyerno ayon sa mga pagbabago o pagpapalit mula sa oras-oras.",
  "05-he-above-will-apply": "05. Ang mga nabanggit ay magiging naaangkop sa parehong kasalukuyang mga Kliyente ng Axion Trade at mga aplikante para sa anumang serbisyo, kahit na ang kanilang aplikasyon ay maaaring tanggapin o tanggihan. Ang Privacy Policy ay naaangkop din sa lahat ng Kliyente ng Axion Trade.",
  "governing-law": "Nagmumuling Batas",
  "your-use-of-this-site-shall": "Ang iyong paggamit ng site na ito ay magiging paksa ng lahat ng naaangkop na mga batas at regulasyon. Maaaring ipatupad ng Axion Trade ang mga Termino ng Paggamit sa hurisdiksyon ng anumang mga gumagamit o mga kaakibat ng Axion Trade. Sa pag-access sa website ng Axion Trade at anumang mga pahina na naka-link dito, sumasang-ayon kang sumunod sa mga termino at kundisyon na inilarawan sa itaas.",

  "please-read-the-privacy-policy": "Mangyaring basahin ang Privacy Policy ng Axion Trade bago gamitin ang aming mga serbisyo.",
  "1-general-statement": "1. PANGKALAHATANG PAHAYAG",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Ang Axiontrade (Cambodia) Co., Ltd. (na tinutukoy dito bilang ang “Kumpanya”) ay nakarehistro sa Cambodia na may Company Registration Number 1000179787, at inaprubahan ng Securities and Exchange Regulator (SERC) ng Cambodia upang mag-operate gamit ang Derivative Broker License (in-principle approval ng License No. 038).",
  "the-company-understands-that-confidentiality": "Nauunawaan ng Kumpanya na mahalaga ang pagiging kompidensyal at seguridad ng iyong personal na impormasyon. Kaya naman, nakabuo kami ng mga partikular na polisiya at mga gawi na idinisenyo upang protektahan ang privacy ng iyong personal na impormasyon.",
  "by-opening-an-account-with-the-company": "Sa pagbubukas ng isang account sa Kumpanya o paggamit ng mga produkto at serbisyo na available sa pamamagitan ng Kumpanya, pumapayag kang kolektahin at gamitin ang iyong personal na impormasyon alinsunod sa privacy notice na nakasaad sa ibaba. Hikayatin ka naming basahin nang mabuti ang privacy notice na ito.",
  "the-services-of-axion-trade-and-the-information": "Ang mga serbisyo ng Axion Trade at ang impormasyon sa site na ito ay hindi nakatuon sa mga mamamayan/residente ng Japan, Hong Kong, Singapore, United Kingdom, at United States. Ang Axion Trade ay sumusunod sa mga patakaran ng mga reguladong hurisdiksyon ng FX sa mga nabanggit na bansa at hindi tumatanggap ng mga kliyente mula sa mga bansang ito. Hindi ito isang kumpletong listahan ng mga bansa na hindi tinatanggap ng Axion Trade ang mga kliyente, at ito ay ina-update ayon sa pangangailangan. Dapat maging pamilyar ang mga customer sa mga patakaran ng FX na naaangkop sa kanilang bansa bago magdesisyon na gamitin ang mga serbisyo ng Axion Trade. Hindi rin ito nakalaan para sa pamamahagi sa, o paggamit ng, sinumang tao sa anumang bansa o hurisdiksyon kung saan ang ganitong pamamahagi o paggamit ay salungat sa lokal na batas o regulasyon.",
  "2-privacy-notice": "2. PAHAYAG NG PRIVACY",
  "the-company-does-not-sell-customer": "Hindi ibinibenta ng Kumpanya ang mga listahan ng customer o mga email address ng customer sa mga third party na marketer.",
  "in-order-to-provide-brokerag-services": "Upang magbigay ng mga serbisyo ng brokerage at sumunod sa mga regulasyong pangangailangan, kumokolekta ang Kumpanya ng ilang personal at hindi pampublikong impormasyon mula sa iyo. Kasama rito ang impormasyon:",
  "provided-during-the-account-application-process": "Ibinigay sa panahon ng proseso ng aplikasyon ng account (halimbawa, ang iyong pangalan, email address, numero ng telepono, petsa ng kapanganakan, social security number, layunin ng pamumuhunan).",
  "acquired-as-a-result-of-the-transactions": "Nakuha bilang resulta ng mga transaksyong isinagawa mo sa pamamagitan ng trading system.",
  "received-from-consumer-reporting-agencies.": "Nakatanggap mula sa mga ahensya ng ulat ng consumer.",
  "collected-through-internet-“cookies.”": "Kinolekta sa pamamagitan ng Internet “cookies.”",
  "cookies-are-bits-of-textual-information": "Ang cookies ay mga piraso ng tekstuwal na impormasyon na ipinapadala mula sa web server patungo sa iyong browser at ini-imbak sa iyong computer. Hindi nila nakikilala ka ng paisa-isa o naglalaman ng personal na impormasyon tungkol sa iyo, maliban kung ikaw ay nag-identify ng iyong sarili o nagbigay ng impormasyon sa pamamagitan ng, halimbawa, pagbubukas ng account o pagrerehistro para sa isang online na serbisyo. Maaaring gamitin ng Kumpanya ang cookies upang sukatin at tukuyin ang mga pattern ng trapiko sa website at upang subaybayan ang performance ng mga tampok ng web at mga ad. Sa pamamagitan ng pagbibigay ng mas mahusay na pag-unawa sa Kumpanya kung paano ginagamit mo at ng iba ang website ng Kumpanya at iba pang mga web services, pinapadali ng cookies ang pagpapabuti ng navigasyon at functionality ng website at pagpapakita sa iyo ng pinaka-kapaki-pakinabang na impormasyon at mga alok. Maaaring ibahagi ng Kumpanya ang impormasyon mula sa cookies sa mga empleyado, ahente, at mga kaakibat nito, ngunit hindi ibinebenta ang impormasyong ito sa mga hindi kaakibat na third party. Maaaring pahintulutan ng Kumpanya ang ibang mga kumpanya o ang kanilang mga third party ad servers na mag-set ng cookies sa iyong browser kapag binisita mo ang website ng Kumpanya. Ang mga kumpanyang ito ay karaniwang gumagamit ng mga cookies gaya ng ginagawa namin. Ginagamit din namin ang cookies upang mapabuti ang performance ng aming advertising sa iba pang mga website. Minsan, gumagamit kami ng third party vendors, tulad ng Google at DoubleClick, upang ipakita ang aming mga ad sa internet sa iyo, batay sa iyong dating paggamit ng aming website.",
  "3-client-confidentiality": "3. KUMPIDENSYALIDAD NG KLIYENTE",
  "the-company-safeguards-the-confidentiality": "Pinoprotektahan ng Kumpanya ang pagiging kompidensyal ng iyong impormasyon sa maraming paraan. Halimbawa:",
  "we-do-not-sell-or-license-lists": "Hindi namin ibinibenta o binibigyan ng lisensya ang mga listahan ng aming mga customer o ang personal na, hindi pampublikong impormasyon na ibinibigay mo sa amin.",
  "we-restrict-access-to-the-personal": "Nililimitahan namin ang access sa personal na, hindi pampublikong impormasyon na ibinahagi mo sa amin sa mga empleyado, ahente, at mga kaakibat ng Kumpanya na kailangan malaman ang impormasyong ito kaugnay sa mga serbisyong ibinibigay ng Kumpanya sa iyo.",
  "we-maintain-strict-employment-policies": "Nagmumaintain kami ng mahigpit na mga polisiya sa empleyo na nagbabawal sa mga empleyadong may access sa iyong personal na, hindi pampublikong impormasyon mula sa paggamit o pagbubunyag ng impormasyong ito maliban sa mga layuning pang-negosyo.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Kami ay nag-aalaga ng malaking pag-iingat upang protektahan ang iyong personal na, hindi pampublikong impormasyon. Halimbawa, ang sistema ng Kumpanya ay maaaring ma-access lamang ng mga awtorisadong tao gamit ang mga wastong username at password. Bukod dito, ang aming mga sistema sa internet ay may kasamang mga hakbang sa seguridad tulad ng encryption at mga firewall.",
  "we-do-not-disclose-personal": "Hindi namin ibinubunyag ang personal na, hindi pampublikong impormasyon sa mga indibidwal o entidad na hindi kaakibat ng Kumpanya, maliban na lamang kung ayon sa batas. Halimbawa, bukod sa iba pang mga dahilan, maaari naming ibunyag o iulat ang ganitong impormasyon: kapag kinakailangan upang pahintulutan, maisagawa, pamahalaan o ipatupad ang mga transaksyong iyong hiningi o pinayagan; upang pamahalaan at administrahan ang iyong account; upang magbigay sa iyo ng mga kumpirmasyon ng account, pahayag, at mga tala; upang mapanatili ang mga naaangkop na archival na tala; kung saan naniniwala kami na kinakailangan ang pagbubunyag ayon sa mga naaangkop na batas, mga patakaran o regulasyon; upang makipagtulungan sa mga awtoridad ng batas, regulasyong pangangalakal o mga organisasyong self-regulatory; upang ipatupad ang aming mga kasunduan sa customer at iba pang mga kasunduan; upang matugunan ang aming mga obligasyon; o upang protektahan ang aming mga karapatan at ari-arian. Hanggang sa ayon sa mga naaangkop na batas at regulasyon ng seguridad ng securities, maaari naming ibahagi ang anonymized na impormasyon ng account o anonymized na naantalang impormasyon ng order sa mga third party (at/o ibahagi ang ganitong impormasyon sa aming mga kaakibat) para sa layunin ng pagsusuri, pananaliksik, compilation ng market data, paggawa ng produkto, pagtatag ng order routing at execution relationships, o para sa iba pang ligal na layunin.",
  "finally-if-you-choose-to-subscribe": "Panghuli, kung pipili kang mag-subscribe sa anumang serbisyo ng third-party ng Kumpanya na ibinibigay sa pamamagitan ng website ng Kumpanya, maaari naming ibunyag ang ganitong impormasyon sa mga service provider upang magbigay sila ng mga serbisyong iyong hiniling. Nangangailangan ang Kumpanya ng mga service provider na pumasok sa mga kasunduan sa pagiging kompidensyal na naglilimita sa kanilang paggamit ng impormasyong natanggap nila. Ipinagbabawal ng mga kasunduan na ito ang service provider mula sa paggamit ng impormasyon ng customer ng Kumpanya na kanilang natanggap maliban sa layunin ng pagsasakatuparan ng mga layunin kung saan ibinunyag ang impormasyong iyon.",

  "Please-read-the-cookies-policy": "Mangyaring basahin ang Cookies Policy bago gamitin ang mga serbisyo ng Axion Trade.",
  "when-you-use-axion-trade’s-website": "Kapag ginamit mo ang Website ng Axion Trade, gagamit kami ng cookies upang i-distinguish ka mula sa ibang mga gumagamit ng aming Website. Makakatulong ito upang mabigyan ka ng mas nauugnay at epektibong karanasan habang nagba-browse sa aming Website, kabilang ang pagpapakita ng mga website ayon sa iyong mga pangangailangan o kagustuhan at pinapayagan kaming mapabuti ang site sa pangkalahatan.",
  "this-cookie-policy-provides-you-with-comprehensive": "Ang Cookie Policy na ito ay nagbibigay sa iyo ng komprehensibong impormasyon tungkol sa mga cookies na ginagamit namin at kung paano namin sila ginagamit. Dapat mo ring basahin ang aming Privacy Policy kasabay ng patakarang ito.",
  "what-is-a-cookie?": "Ano ang isang cookie?",
  "cookies-are-small-files-of-information": "Ang cookies ay maliliit na mga file ng impormasyon na kadalasang naglalaman ng natatanging numero o halaga ng pagkakakilanlan, na ini-imbak sa hard drive ng iyong computer bilang resulta ng paggamit mo sa aming Website. Maliban kung binago mo ang mga setting ng iyong browser upang tanggihan ang cookies, mag-i-issue ang aming system ng cookies agad kapag binisita mo ang aming Website.",
  "cookies-are-frequently-used-on-many-websites": "Ang cookies ay madalas gamitin sa maraming website sa internet at maaari mong piliing tanggapin o hindi ang isang cookie sa pamamagitan ng pagbabago ng iyong mga preferences at options sa iyong browser. Ang ilan sa aming mga business partner (halimbawa, mga advertiser) ay gumagamit ng cookies sa aming Website(s). Wala kaming access o kontrol sa mga cookies na ito.",
  "the-cookies-do-not-contain-personally-identifying": "Ang mga cookies ay hindi naglalaman ng personal na impormasyon na magagamit upang makilala ka. Maaari mong piliing i-disable ang cookies. Gayunpaman, maaaring hindi mo ma-access ang ilang bahagi ng aming Website kung pipiliin mong i-disable ang pagtanggap ng cookies sa iyong browser, partikular ang mga secure na bahagi ng Website.",
  "how-to-delete-and-block-cookies": "Paano mag-delete at mag-block ng cookies",
  "you-can-choose-to-accept-or-decline-cookies": "Maaari mong piliing tanggapin o tanggihan ang cookies. Ang karamihan sa mga web browser ay awtomatikong tumatanggap ng cookies, ngunit maaari mong baguhin ang mga setting ng iyong browser upang tanggihan ang cookies kung nais mo. Maaaring hadlangan nito ang iyong kakayahang magamit nang buo ang website. Para sa karagdagang impormasyon tungkol sa pag-disable ng cookies, mangyaring bisitahin ang www.allaboutcookies.org",
  "your-consent": "Ang iyong pahintulot",
  "by-continuing-to-use-our-website": "Sa patuloy na paggamit ng aming Website, pumapayag ka sa aming paglalagay ng cookies sa iyong computer upang suriin ang paraan ng paggamit mo sa aming Website. Kung ayaw mong tanggapin ang cookies kaugnay ng iyong paggamit ng Website na ito, kailangan mong itigil ang paggamit ng aming Website.",
  "the-way-in-which-we-use-cookies": "Paano namin ginagamit ang cookies Session Cookies",
  "session-cookies": "Session Cookies",
  "We-use-session-cookies": "Gumagamit kami ng session cookies para sa mga sumusunod na layunin:",
  "to-allow-you-to-carry-information": "Upang payagan kang magdala ng impormasyon sa mga pahina ng aming site at maiwasan ang muling pag-enter ng impormasyon.",
  "within-registration-to-allow": "Sa loob ng registration upang payagan kang mag-access ng mga naka-imbak na impormasyon.",
  "non-personal-data-for-tagging-purposes": "Hindi personal na data para lamang sa mga layunin ng tagging (gamit ang random na numero)",
  "persistent-cookies": "Persistent Cookies",
  "we-use-persistent-cookies": "Gumagamit kami ng persistent cookies para sa mga sumusunod na layunin:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Upang matulungan kaming kilalanin ka bilang isang natatanging bisita (isang numero lamang) kapag bumalik ka sa aming website at upang payagan kaming i-customize ang nilalaman o mga ad ayon sa iyong mga paboritong interes o upang maiwasan ang pagpapakita ng parehong mga ad nang paulit-ulit.",
  "to-compile-anonymous-aggregated-statistics": "Upang magsagawa ng anonymous, pinagsama-samang estadistika na tumutulong sa amin upang maunawaan kung paano ginagamit ng mga user ang aming site at upang matulungan kaming mapabuti ang estruktura ng aming Website.",
  "to-internally-identify-you-by-account-name": "Upang panloob na kilalanin ka sa pamamagitan ng account name, pangalan, email address, customer ID, currency at lokasyon (geographic at computer ID/IP address)",
  "to-differentiate-users-who-are-on-the-same-network": "Upang i-differentiate ang mga user na nasa parehong network upang matulungan kaming ilaan ng tama ang mga Transaksyon sa tamang account.",
  "within-research-surveys-to-ensure": "Sa loob ng mga research survey upang matiyak na hindi ka imbitahan na kumpletuhin ang isang questionnaire nang masyado o pagkatapos mong magawa ito.",
  "third-party-cookies": "Third Party Cookies",
  "third-parties-serve-cookies-via-this-site": "Nagbibigay ng cookies ang mga third party sa pamamagitan ng site na ito. Ginagamit ito para sa mga sumusunod na layunin:",
  "to-serve-advertisements-on-our-site": "Upang magbigay ng mga advertisement sa aming site at subaybayan kung ang mga advertisement na ito ay kiniklik ng mga gumagamit.",
  "to-control-how-often": "Upang kontrolin kung gaano kadalas ipinapakita sa iyo ang isang partikular na advertisement.",
  "to-tailor-content-to-your-preferences.": "Upang i-customize ang nilalaman ayon sa iyong mga kagustuhan.",
  "to-count-the-number-of-anonymous": "Upang bilangin ang bilang ng mga anonymous na gumagamit ng aming site.",
  "for-website-usage-analysis": "Para sa pagsusuri ng paggamit ng website.",
  "use-of-web-beacons": "Paggamit ng Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Ang ilang mga pahina ng aming Website ay maaaring maglaman ng mga elektronikong imahe na kilala bilang Web beacons (kung minsan ay tinatawag na clear gifs) na nagpapahintulot sa amin na bilangin ang mga gumagamit na bumisita sa mga pahinang ito. Ang mga Web beacon ay kumokolekta lamang ng limitadong impormasyon, kabilang ang isang numero ng cookie, oras at petsa ng pagtingin sa pahina, at isang paglalarawan ng pahina kung saan matatagpuan ang Web beacon. Maaari din kaming magdala ng mga web beacon na inilagay ng mga third-party na advertiser. Ang mga beacon na ito ay hindi naglalaman ng anumang personal na makikilalang impormasyon at ginagamit lamang upang subaybayan ang bisa ng isang partikular na kampanya.",
  "if-you-wish-to-know-more-about-cookies": "Kung nais mong malaman pa ang tungkol sa cookies, mangyaring konsultahin ang help menu sa iyong web browser o bisitahin ang mga independiyenteng provider ng impormasyon tulad ng",
  "if-you-have-any-questions": "Kung mayroon kang anumang mga tanong tungkol sa aming privacy o mga hakbang sa seguridad,"
  
}