{
  "home": "Home",
  "markets": "Mercati",
  "accounts": "Conti",
  "forex": "Forex",
  "classic": "Classico",
  "stp": "STP",
  "why-axion-trade": "Perché Axion Trade",
  "should-be-your-preferred-brokerage": "Dovrebbe Essere il Tuo Broker Preferito",
  "platforms": "Piattaforme",
  "client-portal": "Portale Clienti",
  "reliable": "Affidabile",
  "simple": "Semplice",
  "innovative": "Innovativo",
  "clients": "Clienti",
  "trade-executed": "Commercio Eseguito",
  "country": "Paese",
  "employees-globally": "Dipendenti Globalmente",
  "client-focused": "Focalizzato sui Clienti",
  "superior-trading-experience": "Esperienza di Trading Superiore",
  "convenient-withdrawals": "Prelievi Comodi",
  "forex-pairs": "Coppie Forex",
  "commodities": "Comodità",
  "learn-more": "Scopri di più",
  "news": "Notizie",
  "events": "Eventi",
  "view-all": "Visualizza Tutto",
  "press-release": "Comunicato Stampa",
  "our-awards": "I Nostri Premi",
  "call-us-now": "Chiamaci Ora",
  "Let’s-talk-about-everything": "Parliamo di Tutto",
  "company": "Azienda",
  "our-edge": "Il Nostro Vantaggio",
  "about-us": "Chi Siamo",
  "about-stp-account": "Informazioni sul Conto STP",
  "affiliates": "Affiliati",
  "asset-manager": "Gestore di Fondi",
  "white-label-partnerships": "Partnership White Label",
  "get-in-touch": "Contattaci",
  "monivong-blvd-(93)-phnom-penh": "Monivong Blvd (93), Phnom Penh",
  "copyright-©-2024": "Copyright © 2024 Axion Trade TUTTI I DIRITTI RISERVATI",
  "terms-of-use": "Termini di Utilizzo",
  "privacy-policy": "Politica sulla Privacy",
  "cookies-policy": "Politica sui Cookie",
  "contract": "Contratto",
  "specifications": "Specifiche",
  "forex-contract-&-specifications": "Contratto Forex & Specifiche",
  "contract-size": "Dimensione Contratto",
  "minimum-lot": "Lotto Minimo",
  "incremental-steps": "Passi Incrementali",
  "maximum-lot": "Lotto Massimo",
  "axion-trade-offers-two-types-of-spread-to-our-clients": "Axion Trade offre due tipi di spread ai nostri clienti:",
  "variable-spreads": "Spread Variabili",
  "ecn-spreads": "Spread ECN",
  "comparison": "Confronto",
  "variable-spreads-&-ecn-spreads-comparison": "Confronto Spread Variabili & ECN:",
  "straight-through-processing": "Elaborazione Diretta (STP)",
  "tier-one-liquidty-providers": "Fornitori di Liquidità di Prima Classe",
  "electronic-communication-network-(ECN)": "Rete di Comunicazione Elettronica (ECN)",
  "pricing": "Prezzi",
  "raw-ecn-spread-direct-from-market-as-low-as-0.0-pips-for-eur-usd": "Spread ECN grezzo diretto dal mercato, fino a 0.0 pips per EUR USD",
  "no-commission-charged": "Nessuna Commissione Applicata",
  "flat-fee-as-low-as-0.50-usd-per-lot-commission-for-forex-instruments": "Tariffa fissa a partire da 0,50 USD per lotto di commissione per strumenti Forex",
  "brokerage-fee": "Commissione di Intermediazione",
  "fees-are-included-in-the-spread": "Le commissioni sono incluse nello spread",
  "no-additional-markups-on-the-spread": "Nessun markup aggiuntivo sullo spread",
  "advantage": "Vantaggio",
  "no-additional-fees-are-charged": "Nessuna commissione aggiuntiva viene addebitata",
  "raw-spreads-direct-from-the-market": "Spread grezzi diretti dal mercato",
  "23-hour-trading": "Trading 23 Ore",
  "trading-opportunities": "Opportunità di Trading",
  "trade-on-diverse-sectors": "Commercio su Settori Diversi",
  "global-pportunities": "Opportunità Globali",
  "short-the-markets": "Vendi allo Scoperto sui Mercati",
  "trade-anytime-anywhere": "Commercio in qualsiasi momento e luogo",
  "commodities-available-on-axion-trade": "Comodità disponibili su Axion Trade",
  "gold": "Oro",
  "silver": "Argento",
  "brent-crude-oil": "Petrolio Greggio Brent",
  "wti-crude-oil": "Petrolio Greggio WTI",
  "spot-gold-(xauusd)-contract-&-specifications": "Contratto e Specifiche Oro Spot (XAUUSD)",
  "1-standard-Lot-contract-size-on-axion-trade-is-equivalent-to-100-ounces-(oz)-of-gold.": "1 lotto standard su Axion Trade equivale a 100 once (oz) di oro.",
  "the-minimum-lot-size-on-Axion-Trade-is-0.01-which-is-equivalent-to-1-ounce-(oz) of-gold.": "La dimensione minima del lotto su Axion Trade è 0,01, che equivale a 1 oncia (oz) di oro.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to 1-ounce-(oz)-of-gold.": "La dimensione minima incrementale del lotto su Axion Trade è 0,01, che equivale a 1 oncia (oz) di oro.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-10,000-ounces-(oz)-of-gold.": "La dimensione massima del lotto per operazione su Axion Trade è 100 per impostazione predefinita, che equivale a 10.000 once (oz) di oro.",
  "Spot-Silver-(xagusd)-Contract-&-Specifications": "Contratto e Specifiche Argento Spot (XAGUSD)",
  "1-standard-lot-ontract-size-on-axion-trade-is-equivalent-to-5,000-ounces-(oz)-of-silver.": "1 lotto standard su Axion Trade equivale a 5.000 once (oz) di argento.",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounces-(oz)-of-Silver.": "La dimensione minima del lotto su Axion Trade è 0,01, che equivale a 50 once (oz) di argento.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-50-ounce-(oz)-of-silver.": "La dimensione minima incrementale del lotto su Axion Trade è 0,01, che equivale a 50 once (oz) di argento.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-500,000-ounces-(oz)-of-silver.": "La dimensione massima del lotto per operazione su Axion Trade è 100 per impostazione predefinita, che equivale a 500.000 once (oz) di argento.",
  "brent-(UK)-Crude-Oil-(ukoil)-contract-&-specifications": "Contratto e Specifiche Petrolio Greggio Brent (UKOIL)",
  "1-standard-lot-contract-size-on-axion-trade-is-equivalent-to-1,000-barrels-of-crude-oil.": "1 lotto standard su Axion Trade equivale a 1.000 barili di petrolio greggio",
  "the-minimum-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "La dimensione minima del lotto su Axion Trade è 0,01, che equivale a 10 barili di petrolio greggio.",
  "the-minimum-incremental-lot-size-on-axion-trade-is-0.01-which-is-equivalent-to-10-barrels-of-crude-oil.": "La dimensione minima incrementale del lotto su Axion Trade è 0,01, che equivale a 10 barili di petrolio greggio.",
  "the-maximum-lot-size-per-trade-on-axion-trade-is-100-by-default-which-is-equivalent-to-100,000-barrels-of-crude-oil.": "La dimensione massima del lotto per operazione su Axion Trade è 100 per impostazione predefinita, che equivale a 100.000 barili di petrolio greggio.",
  "west-texas-intermediate-(us)-Crude-Oil-(xtiusd)-contract-&-specifications": "Contratto e Specifiche Petrolio Greggio West Texas Intermediate (XTIUSD)",
  "stp-account": "Conto STP",
  "about": "Informazioni",
  "register-now": "Registrati Ora",
  "account-settings": "Impostazioni Account",
  "account-leverage": "Leva dell'account",
  "up-to": "Fino a",
  "commission": "Commissioni",
  "none": "Nessuno",
  "spreads": "Spread",
  "fixed-spread": "Spread fisso",
  "swaps": "Swap",
  "minimum-deposit": "Deposito minimo",
  "usd-10": "USD 10",
  "slippage-insurance": "Assicurazione contro lo slippage",
  "guaranteed-price-requote": "Riquotazione del prezzo garantita",
  "negative-balance-protection": "Protezione contro il saldo negativo",
  "negative-balance": "Saldo negativo",
  "protection": "Protezione",
  "yes": "Sì",
  "asset-manager-features": "Caratteristiche del gestore patrimoniale",
  "what-is-a-multi-account-manager?": "Che cos'è un gestore multi-account?",
  "asset-manager-benefits": "Benefici del gestore patrimoniale",
  "benefits-and-features-of-the-multi-account-manager": "Benefici e caratteristiche del gestore multi-account",
  "customisable-trading-conditions": "Condizioni di trading personalizzabili",
  "add/remove-funds-without-affecting-trading-activity": "Aggiungi/rimuovi fondi senza influire sull'attività di trading",
  "the-axiontrade-white-label-partnership-program": "Il programma di partnership white label di AxionTrade",
  "unbranded-white-label-solution": "Soluzione white label senza marchio",
  "key-features": "Caratteristiche principali",
  "Requirements": "Requisiti",
  "fully-branded-white-label-solution": "Soluzione white label completamente marchiata",
  "strategic-partnerships": "Partnership strategiche",
  "embrace-a-path-to-success-with-us": "Abbraccia un cammino verso il successo con noi",
  "become-a-collaborator-in-asia-economic-future.Invest-in-the-Axion-Trade": "Diventa un collaboratore nel futuro economico dell'Asia. Investi in Axion Trade",
  "the-axion-edge": "Il vantaggio Axion",
  "credibility-and-global-recognition": "Credibilità e riconoscimento globale",
  "quadruple-fund-safety-mechanism": "Meccanismo di sicurezza dei fondi quadruplo",
  "the-first-layer": "Il primo strato",
  "the-second-layer": "Il secondo strato",
  "the-third-layer": "Il terzo strato",
  "the-fourth-layer": "Il quarto strato",
  "ultra-speed-execution": "Esecuzione ultra-rapida",
  "ultra-speed": "Ultra-velocità",
  "execution": "Esecuzione",
  "24-hour": "24 ore",
  "dedicated-support": "Supporto dedicato",
  "24-hour-dedicated-support": "Supporto dedicato 24 ore su 24",
  "the-axion-trade": "Il commercio Axion",
  "contact-us": "Contattaci",
  "posts-&-events": "Post & Eventi",
  "why-axion-trade-should-be-your-preferred-brokerage": "Perché Axion Trade dovrebbe essere il tuo broker preferito",
  "trade-your-favourite-instruments-from-around-the-world": "Scambia i tuoi strumenti preferiti da tutto il mondo",
  "requirements": "Requisiti",
  "strategics-partnerships": "Partnership strategiche",
  "get-access-to": "Ottieni accesso a oltre 100 mercati diversi con oltre 1.000 strumenti di mercato quando fai trading con Axion Trade.",
  "enjoy-a-comprehensive": "Goditi un'esperienza di trading completa con noi, fai trading in qualsiasi momento e ovunque",
  "quality-trade-execution": "Esecuzione di trading di qualità, gestione del rischio e prezzi trasparenti",
  "fast-and-easy": "Veloce e facile, pagamenti e prelievi sicuri",
  "trade-on-the-strength": "Fai trading sulla forza di una valuta rispetto a un'altra sul mercato più grande e liquido del mondo.",
  "spectate-on-the-price": "Specula sul prezzo di tutte le materie prime più popolari, tra cui oro, argento, petrolio e gas naturale.",
  "trade-popular-commodities-from-around-the-world": "Scambia le materie prime più popolari da tutto il mondo come oro, petrolio e argento!",
  "trade-popular-forex-pairs-like-eur/usd-and-gbp/usd!": "Scambia coppie di valute popolari come EUR/USD e GBP/USD! Vieni a scambiare oltre 50 coppie di valute con Axion Trade.",
  "get-updated-to": "Aggiornati alle nostre ultime attività ed eventi.",
  "the-achivements-we-earnt": "I risultati che abbiamo ottenuto durante il nostro viaggio con Axion Trade",
  "become-a-collaborator": "Diventa un collaboratore nel futuro economico dell'Asia. Investi in Axion Trade",
  "axion-trade-has-over": "Axion Trade ha oltre 10.000 clienti provenienti da 30 paesi diversi.",
  "axion-trade-has-four-layers": "Axion Trade ha quattro strati di sicurezza dei fondi per garantire che i nostri clienti possano operare con tranquillità quando fanno trading con Axion Trade",
  "insurance-against-market-slippages": "Assicurazione contro gli slippage di mercato. Axion Trade fornisce assicurazione contro gli slippage di mercato durante i periodi di alta volatilità (notizie di mercato, eventi imprevisti, ecc.), limitando le perdite di trading di un cliente a un massimo di 2.0 pips tra il prezzo di stop loss e il prezzo eseguito, una funzione per i titolari di conti Pro e Istituzionali. Per i titolari di conti Standard, Axion Trade garantisce una riquotazione migliore se lo slippage del mercato è superiore a 2.0 pips durante l'esecuzione di uno stop loss",
  "This-service-is-provided": "Questo servizio è fornito dal partner legale di Axion Trade (FSE Law) che fornisce il quadro legale per eventuali dispute commerciali che potrebbero sorgere a causa delle condizioni di mercato volatili. Ciò garantisce che i clienti possano fare trading senza preoccupazioni o paura di potenziale manipolazione del mercato da parte dei nostri fornitori di liquidità (LP) o dei fornitori di reti di comunicazione elettronica (ECN), poiché tutte le dispute commerciali saranno gestite in modo tempestivo e i nostri clienti riceveranno i rimborsi (per le perdite derivanti da slippage di mercato) che giustamente meritano",
  "corporate-funds-and-client": "I fondi aziendali e i fondi dei clienti sono mantenuti in conti bancari separati. Questo garantisce che le spese operative della brokeraggio non vengano mescolate con i fondi dei clienti, assicurando così uno strato di sicurezza dei fondi per i nostri clienti.",
  "client-funds-are-kept": "I fondi dei clienti sono mantenuti in un conto di custodia di terze parti, gestito da un consiglio di amministrazione indipendente e sottoposto a revisione da parte di PKF Littlejohn, nostro partner strategico e revisore. Ciò garantisce che non ci siano conflitti di interesse tra l'attività di Axion Trade e i fondi dei nostri clienti",
  "axion-trade-has-a-professional": "Axion Trade ha un'assicurazione professionale contro i crimini e le indennità facilitata da FSE Law con una compagnia di assicurazione valutata “AAA” da S&P, che assicura i nostri clienti contro il rischio di crimine e frode da parte dei nostri custodi di terze parti. I nostri clienti non devono preoccuparsi della fuga dei custodi di terze parti che potrebbe risultare in una violazione della sicurezza dei fondi e in una perdita di fondi per i nostri clienti, poiché tali eventi sono completamente assicurati fino a 10 milioni di USD per cliente. Per ulteriori informazioni sulla polizza assicurativa, consulta il link qui.",
  "our-data-centres-are-located": "I nostri data center sono situati in posizioni strategiche in tutta Europa e nella regione Asia-Pacifico per garantire un'esperienza di trading senza interruzioni. I data center sono poi collegati a server ad ultra alta velocità situati a Londra – il più grande centro finanziario del mondo. Grazie alle nostre partnership con banche di prima classe ed Equinix, una compagnia pubblica da miliardi di dollari quotata al NASDAQ, non abbiamo lesinato sulle spese per garantire una connettività a bassa latenza ai nostri server dedicati a Londra. Ciò ha garantito velocità di rete inferiori a un millisecondo.",
  "this-world-class-infrastructure": "Questa infrastruttura di classe mondiale è stata progettata per garantire che tutti i clienti ricevano un'esperienza di trading senza pari. Esecuzione ultra-veloce e connessione a bassa latenza accessibile in qualsiasi momento e da qualsiasi luogo.",
  "all-clients-are-supported": "Tutti i clienti sono supportati da un team professionale di responsabili delle relazioni con i clienti. Poniamo la massima priorità nella formazione dei nostri responsabili delle relazioni con i clienti per fornire un supporto di classe mondiale a tutti i nostri clienti. Garantiamo che i nostri responsabili delle relazioni con i clienti siano pazienti, comprensivi e dotati delle giuste conoscenze e competenze per risolvere i problemi dei clienti nel minor tempo possibile. Il nostro team è raggiungibile 24 ore al giorno, cinque giorni alla settimana tramite la nostra piattaforma di chat online. Le lingue di supporto includono inglese, cinese, francese, tedesco, malese, tagalog e vietnamita.",
  "in-an-increasingly-volatile-market": "In un mercato sempre più volatile, potrebbero verificarsi scenari rari in cui i clienti potrebbero affrontare perdite superiori al loro capitale. Per proteggere gli interessi dei clienti, Axion Trade ha introdotto la Protezione del Saldo Negativo che consente ai clienti interessati di rimuovere qualsiasi saldo negativo dai loro account di trading. Fai trading senza preoccupazioni per perdite accidentali superiori al capitale di trading disponibile.",
  "axion-trade-was-incorporated": "Axion Trade è stata costituita nel 2022 in Cambogia con il nome Axiontrade (Cambodia) Co., Ltd., con il numero di registrazione aziendale 1000179787, ed è approvata dalla Securities and Exchange Regulator (SERC) della Cambogia per operare con una licenza di brokeraggio sui derivati n. 037",
  "1-standard-lot-contract": "La dimensione del contratto 1 standard Lot su Axion Trade è equivalente a 100.000 unità di valuta di base. Ad esempio, 1 standard lot di EUR/USD è pari a 100.000 €.",
  "the-minimum-lot-size": "La dimensione minima del lotto su Axion Trade è 0,01, equivalente a 1.000 unità di valuta di base.",
  "the-minimum-incremental": "La dimensione minima incrementale del lotto su Axion Trade è 0,01, equivalente a 1.000 unità di valuta di base.",
  "the-maximum-lot-size-per": "La dimensione massima del lotto per trade su Axion Trade è 100 di default, equivalente a 10.000.000 unità di valuta di base.",
  "variable-spreads-on-the-axion-trade": "Gli spread variabili sulla piattaforma Axion Trade MT4 derivano dai nostri fornitori di liquidità di livello 1 in Equinix LD4 (un data center FX specifico a Londra). Non vengono addebitate commissioni per l'esecuzione delle operazioni, ma viene raccolta una commissione dallo spread.",
  "ecn-spreads-are-derived": "Gli spread ECN derivano da una rete di comunicazione elettronica (ECN) configurata con più fornitori di liquidità, tra cui banche e fondi speculativi in Equinix LD4 (un data center FX specifico a Londra). I trader possono beneficiare di spread raw a partire da 0,0 pips per EUR/USD direttamente dai partecipanti al mercato, con una commissione piatta di appena 0,50 USD per lotto per gli strumenti Forex.",
  "the-axiontrade-white-label-partnership-program-is-a-turnkey-solution-giving-clients": "Il programma di partnership white label di AxionTrade è una soluzione chiavi in mano che offre ai tuoi clienti l'accesso alla nostra liquidità e tecnologia di mercato leader. Il programma white label di AxionTrade offre diversi livelli progettati per complementare fondi speculativi o brokeraggi start-up o affermati e aiutarli a portare il loro business al livello successivo. Puoi anche scegliere di utilizzare solo la nostra liquidità tramite una delle molte opzioni di connettività flessibili.",
  "a-white-label-partner-who-chooses": "Un partner white label che sceglie questa opzione può essere un grande intermediario introduttivo o gestore di denaro che richiede un maggiore controllo sul proprio ambiente di trading e sui clienti. Con questo modello si possono ottenere margini maggiori rispetto a un tradizionale programma di brokeraggio introduttivo, ma non ha le stesse responsabilità regolatorie, di conformità e operative di una soluzione white label completamente marchiata.",
  "access-to-deep-liquidity": "Accesso a liquidità profonda e spread leader di mercato a partire da 0,0 pips",
  "co-branded-MT4/MT5": "Piattaforme MT4/MT5 co-branded e/o cTrader",
  "leverage-off-an-established": "Leva su un marchio consolidato e affidabile nel mercato",
  "customisable-client-commission-structures": "Strutture di commissioni clientela personalizzabili",
  "customisable-trading-conditions-for-your-clients": "Condizioni di trading personalizzabili per i tuoi clienti",
  "minimum-monthly-volume-of-$200-million": "Volume mensile minimo di 200 milioni di USD (2.000 lotti standard)",
  "established-client-base": "Base clienti consolidata",
  "our-white-label-program-has-been-designed": "Il nostro programma white label è stato progettato per aziende start-up con un piano aziendale dettagliato e brokeraggi esistenti che hanno una base clienti e un volume mensile di cambio superiore a 1 miliardo di USD. Come partner white label completo, avrai il pieno controllo e trasparenza sull'infrastruttura tramite la quale gestisci i tuoi clienti",
  "minimum-monthly-volume-of-$1-billion": "Volume mensile minimo di 1 miliardo di USD (10.000 lotti standard)",
  "the-axiontrade-liquidity-solution-is-ideal": "La soluzione di liquidità AxionTrade è ideale per i clienti istituzionali e ad alto volume che cercano spread leader di mercato a prezzi competitivi. I clienti sfruttano la liquidità esistente di AxionTrade, la tecnologia e le relazioni bancarie con il beneficio di trattare con un unico controparte e ottenere prezzi leader di mercato a una commissione basata sul volume competitiva.",
  "multi-bank-aggregated-price-feed": "Feed di prezzi aggregati multi-banca",
  "super-fast-execution-of-large-orders": "Esecuzione super veloce di grandi ordini",
  "flexible-connectivity-options": "Opzioni di connettività flessibili",
  "margin-rates-from-1%-calculated-on-a-portfolio-basis": "Tassi di margine a partire dall'1%, calcolati su base di portafoglio",
  "competitive-commissions-rates": "Tassi di commissione competitivi",
  "minimum-monthly-volume-of-$500-million": "Volume mensile minimo di 500 milioni di USD (5.000 lotti standard)",
  "for-more-information": "Per ulteriori informazioni sul nostro programma di partnership strategica, invia un'email a partnerships@axiontrade.net.",
  "our-raw-pricing-model-with-tight-spreads": "Il nostro modello di pricing raw con spread stretti e liquidità profonda garantisce che i gestori di denaro possano ottenere esecuzioni su grandi volumi ai prezzi richiesti. Ciò significa che i MAM/PAMM sono in grado di produrre ritorni maggiori e dare ai gestori di denaro maggiore controllo sulle loro commissioni di markup, massimizzando i ritorni per tutte le parti.",
  "customisable-trading-conditions-including-spread": "Condizioni di trading personalizzabili, inclusi spread, commissioni, commissioni di performance, ecc.",
  "automatic-calculation-of-commissions": "Calcolo automatico delle commissioni e delle tasse di performance con opzioni di prelievo facili",
  "ability-to-add-and/or-remove": "Possibilità di aggiungere e/o rimuovere fondi senza influire sull'attività di trading",
  "professional-reporting-analytics": "Analisi e report professionali visualizzati per te e i tuoi clienti",
  "solutions-for-ea-and-manual-traders": "Soluzioni per trader EA e manuali",
  "earn-commission-rebate": "Guadagna rimborsi delle commissioni con l'opzione di aumentare spread e commissioni, simile a quella di un Master Introducing Broker",
  "a-multi-account-manager-is-quite-simply": "Un Multi Account Manager è semplicemente un software che si integra nel tuo MT4 e consente ai money manager di inserire ordini in massa, in un numero illimitato di conti. Il processo è veloce, efficiente e può essere eseguito da un singolo terminale di trading.",
  "who-can-use-the-mam": "Chi può utilizzare il MAM? I trader professionisti e le società di investimento che hanno l'autorità di gestire fondi per conto dei propri clienti possono utilizzare il Multi Account Manager di Axion Trade.",
  "charge-clients-based-on-your-preferences": "Addebita ai clienti in base alle tue preferenze e filosofia di investimento",
  "flexibility-with-withdrawing-commissions": "Flessibilità nei prelievi delle commissioni per migliorare il flusso di cassa",
  "keep-investors-happy-by-allowing": "Mantieni felici gli investitori consentendo loro di depositare e prelevare quando vogliono",
  "get-access-to-more-opportunities": "Accedi a più opportunità su più mercati con la nostra vasta gamma di prodotti",
  "greater-transparency-between-axiontrade": "Maggiore trasparenza tra AxionTrade, Money Manager e Investitori",
  "3-allocation-methods": "3 metodi di allocazione",
  "fixed-lot-size-allocation-(mam)": "Allocazione a dimensione fissa del lotto (MAM)",
  "proportional-by-balance-(pamm)": "Proporzionale per bilancio (PAMM)",
  "proportional-by-equity-(pamm)": "Proporzionale per equity (PAMM)",
  "trade-sizes-from-0.01-lots": "Dimensioni degli scambi da 0,01 lotti",
  "expert-advisors-(ea)-allowed": "Advisor esperti (EA) consentiti",
  "unlimited-number-of-investor-accounts": "Numero illimitato di conti investitori",
  "trading-account-provided-to-investor": "Conto di trading fornito all'investitore per tracciare l'attività di trading in tempo reale (con l'opzione di nascondere le posizioni in corso)",
  "all-usual-order-types-accepted": "Tutti i tipi di ordine usuali accettati: Mercato, Stop, Limite",
  "diverse-product-range": "Gamma di prodotti diversificata",
  "fast-and-reliable-MT4-servers": "Server MT4 veloci e affidabili",
  "commissions-from-mark-ups-are-credited": "Le commissioni derivanti dai mark-up vengono accreditate in tempo reale su un conto di trading live, che può essere prelevato in qualsiasi momento. Le commissioni di performance possono essere calcolate in qualsiasi momento tramite il MAM Manager a cui tutti i money manager hanno accesso. Le commissioni di performance vengono calcolate e addebitate dai conti di trading dei clienti in base alla procura limitata, solitamente su base mensile",
  "we-recognise-that-some-withdrawals": "Riconosciamo che alcuni prelievi e depositi potrebbero influire sulle allocazioni delle operazioni aperte, specialmente quando c'è un drawdown di operazioni aperte. Siamo felici di lavorare con i money manager in questi casi per trovare le soluzioni più eque per tutte le parti, comprese: restrizioni sui prelievi durante l'apertura delle operazioni, realizzazione di profitti e perdite per conto, e così via.",
  "many-commodities-are-open-23-hours": "Molti commodities sono aperti 23 ore al giorno e non hanno orari di trading limitati.",
  "media-and-analysts-present-regular": "I media e gli analisti presentano regolarmente opportunità di trading su Commodities.",
  "commodities-benefit-from-market-movement": "I commodities traggono beneficio dai movimenti di mercato in una varietà di settori.",
  "trade-on-price-movement-of-major": "Commercio sul movimento dei prezzi dei principali Commodities dall'Europa e dall'Asia.",
  "trade-on-falling-markets": "Commercio sui mercati in calo (andare corto) così come sui mercati in crescita.",
  "trade-on-desktop": "Commercia su desktop, chiudi su mobile, i nostri conti funzionano su più dispositivi.",
  "enjoy-swap-free": "Goditi il trading senza swap e senza commissioni con spread fissi, come oro, petrolio e argento!",
  "all-cambodian-clients": "Tutti i clienti cambogiani sono automaticamente idonei per un account STP. Le azioni non sono disponibili per questo tipo di conto.",
  "for-forex-and-commodities": "Per Forex e Commodities.",
  "commission-free-trading-applies-for-all-forex-and-commodity": "Il trading senza commissioni si applica a tutto il Forex e Commodity.",
  "get-direct-access-to": "Accedi direttamente ai nostri fornitori di liquidità di alto livello con una commissione da spread, con spread fissi a 1,9 pips per EURUSD e 2,7 pips per l'oro per le ore di mercato normali (0100 - 2300 orario server).",
  "swaps-are-waived-for-stp-accounts": "Gli swap sono rinunciati per gli account STP.",
  "the-minimum-deposit-required-to-open": "Il deposito minimo richiesto per aprire un account STP su Axion Trade è di 10 USD.",
  "axion-trade-guarantees": "Axion Trade garantisce un miglior prezzo in caso di slippage superiore a 2.0 pips dovuto all'attivazione di un ordine stop-loss.",
  "trade-without-worry": "Commercia senza preoccuparti delle perdite superiori ai depositi, poiché tutti i saldi negativi sono coperti da Axion Trade.",
  "read-more": "Leggi di più",
  "trade-and-manage-multiple-accounts": "Commercio e gestione di più conti da un'unica interfaccia MT4.",
  "metatrader-5": "MetaTrader 5",
  "coming-soon": "In arrivo",
  "in-the-meantime-start-your-trading": "Nel frattempo, inizia il tuo trading con Axion Trade per creare opportunità verso il successo",
  "please-read-the-terms-of-use": "Si prega di leggere i Termini di utilizzo prima di utilizzare i servizi di Axion Trade.",
  "axion-trade-is-the-trading-name-of-axiontrade": "Axion Trade è il nome commerciale di Axiontrade (Cambogia) Co., Ltd.",
  "axiontrade-(cambodia)-Co-Ltd-is-registered-in-cambodia": "Axiontrade (Cambogia) Co., Ltd. è registrata in Cambogia con il numero di registrazione aziendale 1000179787 ed è approvata dalla Securities and Exchange Regulator (SERC) della Cambogia per operare con una Licenza di Broker Derivati (approvazione preliminare della Licenza n. 038).",
  "clients-must-be-at-least-18-years-old-to-use-the-services-of-axion-trade": "I clienti devono avere almeno 18 anni per utilizzare i servizi di Axion Trade.",
  "intended-users-and-exclusion-of-services": "Utenti previsti ed esclusione dei servizi",
  "the-services-of-Axion-trade-and-the-information-on-this-site": "I servizi di Axion Trade e le informazioni su questo sito sono esclusivamente destinati ai cittadini della Cambogia. Axion Trade non offre servizi ai cittadini o residenti di altri paesi, inclusi Giappone, Hong Kong, Singapore, Regno Unito e Stati Uniti.",
  "axion-trade-adheres-to-the-fx-regulations": "Axion Trade aderisce alle normative FX applicabili in Cambogia e non accetta clienti provenienti da fuori della Cambogia. Questo elenco di paesi esclusi non è esaustivo e può essere aggiornato quando necessario. I clienti devono familiarizzare con le normative FX applicabili nei loro paesi prima di decidere di utilizzare i servizi di Axion Trade. Le informazioni e i servizi forniti da Axion Trade non sono destinati alla distribuzione o all'uso da parte di persone in paesi o giurisdizioni in cui tale distribuzione o uso sarebbe contrario alla legge o alla regolamentazione locale.",
  "usage-of-information-and-materials": "Utilizzo delle informazioni e dei materiali",
  "the-site-contains-links-to-websites-controlled-or-offered-by-third-parties": "Il sito contiene link a siti web controllati o offerti da terzi. Axion Trade non ha esaminato e declina espressamente ogni responsabilità per qualsiasi informazione o materiale pubblicato su uno dei siti collegati a questo sito. Creando un link a un sito web di terzi, Axion Trade non approva né raccomanda alcun prodotto o servizio offerto su quel sito. Le informazioni contenute in questo sito sono intese solo a scopo informativo. Pertanto, non devono essere considerate come un'offerta o una sollecitazione a persone in giurisdizioni in cui tale offerta o sollecitazione non è autorizzata o a persone a cui sarebbe illegale fare tale offerta o sollecitazione, né come una raccomandazione di acquistare, vendere o altrimenti trattare qualsiasi particolare valuta o metallo prezioso.",
  "the-website(s)-is-offered-to-you-conditionally": "Il sito web(s) ti è offerto a condizione che accetti senza modifiche i termini, le condizioni e le notifiche contenute qui (i 'Termini di utilizzo'). L'uso del sito web(s) costituisce il tuo accordo a rispettare questi Termini di utilizzo.",
  "trademarks-and-intellectual-property-rights": "Marchi e diritti di proprietà intellettuale",
  "change-of-information-and-materials": "Modifica delle informazioni e dei materiali",
  "all-information-and-materials-contained": "Tutte le informazioni e i materiali contenuti nel sito web, tutti i termini, le condizioni, i prerequisiti e le descrizioni contenuti qui, sono soggetti a modifiche senza preavviso.",
  "The-axion-trade-website(s)-is-the-owner-of-the-copyright": "Il sito web di Axion Trade è il titolare del copyright delle pagine e degli schermi che visualizzano questo sito, nonché delle informazioni e dei materiali in esso contenuti e nel loro ordine, salvo diversamente indicato. Axion Trade detiene i diritti esclusivi o la licenza per utilizzare o qualsiasi altra licenza per tutti i tipi di nomi commerciali e marchi contenuti e/o presenti in questo sito.",
  "limitation-of-liability": "Limitazione di responsabilità",
  "axion-trade-does-not-provide-any-warranty-as-to-the-accuracy": "Axion Trade non fornisce alcuna garanzia riguardo l'accuratezza, l'adeguatezza o la completezza delle informazioni e dei materiali contenuti nel suo sito web e rifiuta espressamente ogni responsabilità per eventuali errori e/o omissioni a riguardo. Axion Trade non fornisce alcuna garanzia di alcun tipo, espressa o implicita, inclusi ma non limitati a garanzie di non violazione dei diritti di terzi, titolo, commerciabilità, idoneità per uno scopo particolare e libertà da virus informatici, in relazione alle informazioni e ai materiali in esso contenuti.",
  "hyperlinks-to-other-internet-resources-are-followed-at-your-risk": "I collegamenti ipertestuali a risorse internet di terzi sono seguiti a tuo rischio; il contenuto, l'accuratezza, le opinioni espresse e altri collegamenti forniti da queste risorse non sono controllati, verificati, monitorati e/o approvati da Axion Trade.",
  "axion-trade-shall-not-be-liable-for-a-any-damages-losses-or-expenses": "Axion Trade non sarà responsabile per danni, perdite o spese derivanti dall'uso di questo sito web o dall'incapacità di utilizzarlo da parte di qualsiasi persona o in relazione all'incapacità di eseguire un ordine, errore, omissione, interruzione, guasto, ritardo nell'operazione o trasmissione, virus informatici, guasto di comunicazione o linea o sistema, anche se Axion Trade o i suoi rappresentanti sono stati informati della possibilità di tali danni, perdite o costi.",
  "axion-Trade-shall-not-be-liable-for-any-damage-that-may-occur": "Axion Trade non sarà responsabile per alcun danno che potrebbe verificarsi all'hardware o al software dell'utente che potrebbe derivare dall'uso di questo sito web e/o in relazione a questo sito web con altri siti/collegamenti ipertestuali o risorse internet.",
  "cookies": "Cookie",
  "when-you-use-our-software": "Quando utilizzi il nostro software, ci permetterai di utilizzare i cookie in relazione al tuo accesso al nostro sito web. I cookie sono piccoli file di informazioni, che spesso includono un numero identificativo o un valore unico, che vengono memorizzati sul disco rigido del tuo computer come risultato dell'uso di questo software di trading e dell'accesso al sito web. Lo scopo di queste informazioni è fornirti un'esperienza più rilevante ed efficace sul sito web, presentando siti web in base alle tue esigenze o preferenze. I cookie sono frequentemente utilizzati su molti siti web e puoi scegliere se e come accettare un cookie modificando le tue preferenze e opzioni nel tuo browser. Alcuni dei nostri partner commerciali (ad esempio, gli inserzionisti) utilizzano cookie sul nostro sito web. Non abbiamo accesso né controllo su questi cookie.",
  "the-cookies-do-not-contain-personally": "I cookie non contengono informazioni che possano identificarti personalmente né sono utilizzati per identificarti. Puoi scegliere di disabilitare i cookie. Tuttavia, potresti non essere in grado di accedere ad alcune parti del nostro sito web se scegli di disabilitare l'accettazione dei cookie nel tuo browser, in particolare le parti sicure del sito.",
  "for-further-information-about-cookies": "Per ulteriori informazioni sui cookie e su come disabilitarli, consulta www.allaboutcookies.org.",
  "third-party-links": "Collegamenti di terze parti",
  "our-website(s)-contain-links-to-websites": "Il nostro sito web(s) contiene link a siti web gestiti da altre parti. Forniamo i link per tua comodità, ma non esaminiamo, controlliamo o monitoriamo la privacy o le altre pratiche dei siti web gestiti da terzi. Non siamo responsabili per le prestazioni dei siti web gestiti da terzi o per i tuoi rapporti d'affari con loro.",
  "personal-data": "Dati personali",
  "any-personal-data-that-will-be-collected": "Qualsiasi dato personale che sarà raccolto da Axion Trade tramite questo sito web sarà trattato secondo le leggi e i regolamenti giurisdizionali pertinenti, come modificato o sostituito di volta in volta.",
  "you-the-user-of-this-website": "Tu, l'utente di questo sito web, accetti che:",
  "01-axion-trade-has-the-right": "01. Axion Trade ha il diritto di trattare i Dati Personali per supportare, promuovere e realizzare le nostre relazioni.",
  "02-axion-trade-will-not-communicate": "02. Axion Trade non comunicherà né divulgherà tali Dati Personali a terzi, salvo che riguardi: (i) una società/società a cui Axion Trade ha parzialmente o completamente affidato la realizzazione del trattamento di tali dati in conformità alla legge, (ii) tale comunicazione o divulgazione che potrebbe essere richiesta dalla legge o da una decisione del tribunale e (iii) se sei un cliente di Axion Trade secondo la Politica sulla Privacy che si applica anche a te.",
  "03-unless-otherwise-specifically": "03. Salvo diversa istruzione specifica, Axion Trade avrà il diritto di utilizzare tali dati personali, ad eccezione dei Dati Personali Sensibili, per promuovere a distanza i propri prodotti finanziari e/o qualsiasi prodotto/servizio fornito da altre società affiliate.",
  "04-You-are-aware": "04. Sei consapevole che hai in qualsiasi momento il diritto di aggiornare o rifiutare ulteriori trattamenti dei tuoi Dati Personali ai sensi delle leggi e dei regolamenti giurisdizionali pertinenti, emessi dall'organo governativo competente, come modificato o sostituito di volta in volta.",
  "05-he-above-will-apply": "05. Quanto sopra si applica sia ai clienti attuali di Axion Trade che ai richiedenti per qualsiasi servizio, indipendentemente dal fatto che la loro richiesta venga accettata o respinta. La Politica sulla Privacy si applica anche a tutti i clienti di Axion Trade.",
  "governing-law": "Legge applicabile",
  "your-use-of-this-site-shall": "Il tuo uso di questo sito sarà soggetto a tutte le leggi e regolamenti applicabili. Axion Trade può far valere i Termini di utilizzo nella giurisdizione di qualsiasi utente o affiliato di Axion Trade. Accedendo al sito web di Axion Trade e a qualsiasi pagina ad esso collegata, accetti di essere vincolato dai termini e dalle condizioni come descritto sopra.",
  "please-read-the-privacy-policy": "Si prega di leggere la Privacy Policy di Axion Trade prima di utilizzare i nostri servizi.",
  "1-general-statement": "1. DICHIARAZIONE GENERALE",
  "axiontrade-(cambodia)-Co-Ltd-(hereinafter-called-the-company)": "Axiontrade (Cambodia) Co., Ltd. (di seguito denominata la \"Società\") è registrata in Cambogia con il numero di registrazione aziendale 1000179787 ed è approvata dalla Securities and Exchange Regulator (SERC) della Cambogia per operare con una licenza di Broker Derivati (approvazione in linea di principio con Licenza n. 038).",
  "the-company-understands-that-confidentiality": "La Società comprende che la riservatezza e la sicurezza delle informazioni personali è importante. Per questo motivo abbiamo sviluppato politiche e pratiche specifiche per proteggere la privacy delle tue informazioni personali.",
  "by-opening-an-account-with-the-company": "Aprendo un conto con la Società o utilizzando i prodotti e servizi disponibili tramite la Società, acconsenti alla raccolta e all'uso delle tue informazioni personali in conformità con l'informativa sulla privacy riportata di seguito. Ti invitiamo a leggere attentamente questa informativa sulla privacy.",
  "the-services-of-axion-trade-and-the-information": "I servizi di Axion Trade e le informazioni su questo sito non sono diretti ai cittadini/residenti di Giappone, Hong Kong, Singapore, Regno Unito e Stati Uniti. Axion Trade aderisce alle normative FX dei paesi sopra menzionati e non accetta clienti sollecitati da questi paesi. Questa non è una lista esaustiva dei paesi da cui Axion Trade non accetta clienti sollecitati e verrà aggiornata se necessario. I clienti dovrebbero familiarizzare con le normative FX applicabili nel proprio paese prima di decidere di utilizzare i servizi di Axion Trade. Non è inoltre destinato alla distribuzione a o all'uso da parte di qualsiasi persona in qualsiasi paese o giurisdizione dove tale distribuzione o uso sarebbe contrario alla legge o alla normativa locale.",
  "2-privacy-notice": "2. INFORMATIVA SULLA PRIVACY",
  "the-company-does-not-sell-customer": "La Società non vende elenchi di clienti o indirizzi email di clienti a terzi operatori di marketing.",
  "in-order-to-provide-brokerag-services": "Per fornire i servizi di intermediazione e per rispettare i requisiti normativi, la Società raccoglie alcune informazioni personali e non pubbliche da te. Questo include informazioni:",
  "provided-during-the-account-application-process": "Fornite durante il processo di richiesta del conto (ad esempio, nome, indirizzo e-mail, numero di telefono, data di nascita, numero di previdenza sociale, obiettivo di investimento).",
  "acquired-as-a-result-of-the-transactions": "Acquisite a seguito delle transazioni che effettui tramite il sistema di trading.",
  "received-from-consumer-reporting-agencies.": "Ricevute da agenzie di reporting dei consumatori.",
  "collected-through-internet-“cookies.”": "Raccolte tramite \"cookies\" Internet.",
  "cookies-are-bits-of-textual-information": "I cookies sono frammenti di informazioni testuali che vengono inviati elettronicamente da un server web al tuo browser e vengono memorizzati sul tuo computer. Non ti identificano individualmente né contengono informazioni personali su di te, a meno che tu non ti sia identificato o non abbia fornito tali informazioni, ad esempio aprendo un account o registrandoti per un servizio online. La Società può utilizzare i cookies per misurare e identificare i modelli di traffico del sito web e per tracciare le performance delle funzionalità del sito web e degli annunci. Fornendo alla Società una migliore comprensione di come te e gli altri utilizzate il sito web e altri servizi web della Società, i cookies consentono alla Società di migliorare la navigazione e la funzionalità del sito web e di presentarti le informazioni e le offerte più utili. La Società può condividere le informazioni ottenute dai cookies con i suoi dipendenti, agenti e affiliati, ma non vende tali informazioni a terzi non affiliati. La Società può consentire ad altre aziende o ai loro server pubblicitari di terze parti di impostare cookies sul tuo browser quando visiti il sito web della Società. Queste aziende generalmente utilizzano questi cookies come facciamo noi. Utilizziamo anche i cookies per migliorare le performance dei nostri annunci su altri siti web. Di tanto in tanto, possiamo utilizzare fornitori di terze parti, come Google e DoubleClick, per visualizzare i nostri annunci su internet, in base al tuo precedente utilizzo del nostro sito web.",
  "3-client-confidentiality": "3. RISERVATEZZA DEI CLIENTI",
  "the-company-safeguards-the-confidentiality": "La Società protegge la riservatezza delle tue informazioni in vari modi. Ad esempio:",
  "we-do-not-sell-or-license-lists": "Non vendiamo né concediamo in licenza elenchi dei nostri clienti o le informazioni personali e non pubbliche che ci fornisci.",
  "we-restrict-access-to-the-personal": "Limitamo l'accesso alle informazioni personali e non pubbliche che hai condiviso con noi ai dipendenti, agenti e affiliati della Società che necessitano di tali informazioni in relazione ai servizi che la Società fornisce a te.",
  "we-maintain-strict-employment-policies": "Manteniamo politiche di impiego rigorose che vietano ai dipendenti che hanno accesso alle tue informazioni personali e non pubbliche di utilizzarle o divulgarle se non per scopi aziendali.",
  "we-take-substantial-precautions-to-safeguard-your-personal": "Prendiamo precauzioni sostanziali per salvaguardare le tue informazioni personali e non pubbliche. Ad esempio, il sistema della Società può essere accessibile solo da personale autorizzato tramite nomi utente e password validi. Inoltre, i nostri sistemi basati su Internet includono misure di sicurezza come la crittografia e i firewall.",
  "we-do-not-disclose-personal": "Non divulghiamo informazioni personali e non pubbliche a individui o entità non affiliate con la Società, eccetto nei casi previsti dalla legge. Ad esempio, tra gli altri motivi, possiamo divulgare o riportare tali informazioni: quando necessario per autorizzare, eseguire, amministrare o applicare le transazioni che richiedi o autorizzi; per mantenere e amministrare il tuo conto; per fornirti conferme, dichiarazioni e registrazioni del conto; per mantenere archivi appropriati; quando riteniamo che la divulgazione sia richiesta dalla legge, dalle normative o dai regolamenti applicabili; per cooperare con le forze dell'ordine, le autorità di regolamentazione o le organizzazioni di autoregolamentazione; per applicare i nostri accordi con i clienti e altri contratti; per soddisfare i nostri obblighi; o per proteggere i nostri diritti e proprietà. Finché ciò è coerente con le leggi e le normative sui valori mobiliari applicabili, possiamo condividere informazioni anonimizzate sui conti o informazioni sugli ordini in ritardo con terze parti (e/o condividere tali informazioni tra i nostri affiliati) per scopi di analisi, ricerca, compilazione di dati di mercato, creazione di prodotti, stabilimento di relazioni di instradamento e esecuzione degli ordini, o per qualsiasi altro scopo legittimo.",
  "finally-if-you-choose-to-subscribe": "Infine, se scegli di abbonarti a uno dei servizi di terze parti offerti tramite il sito web della Società, possiamo divulgare tali informazioni ai fornitori di servizi necessari affinché forniscano i servizi richiesti. La Società richiede a questi fornitori di servizi di stipulare accordi di riservatezza che limitano l'uso delle informazioni ricevute. Tali accordi vietano al fornitore di servizi di utilizzare le informazioni dei clienti della Società che riceve, se non per svolgere gli scopi per cui le informazioni sono state divulgate.",
  "Please-read-the-cookies-policy": "Si prega di leggere la Cookie Policy prima di utilizzare i servizi di Axion Trade.",
  "when-you-use-axion-trade’s-website": "Quando utilizzi il sito web di Axion Trade, utilizziamo i cookie per distinguerti dagli altri utenti del nostro sito. Questo ci aiuta a offrirti un'esperienza più pertinente ed efficace quando navighi nel nostro sito, presentando siti in base alle tue esigenze o preferenze e ci consente di migliorare il sito in generale.",
  "this-cookie-policy-provides-you-with-comprehensive": "Questa Cookie Policy ti fornisce informazioni complete sui cookie che utilizziamo e sul modo in cui li utilizziamo. Dovresti anche leggere la nostra Privacy Policy in combinazione con questa Policy.",
  "what-is-a-cookie?": "Che cos'è un cookie?",
  "cookies-are-small-files-of-information": "I cookie sono piccoli file di informazioni che spesso includono un numero identificativo o valore univoco, che vengono memorizzati sul disco rigido del tuo computer a seguito dell'uso del nostro sito web. A meno che tu non abbia modificato le impostazioni del tuo browser per rifiutare i cookie, il nostro sistema emetterà cookie non appena visiti il nostro sito web.",
  "cookies-are-frequently-used-on-many-websites": "I cookie sono frequentemente utilizzati su molti siti web su Internet e puoi scegliere se e come accettare un cookie modificando le tue preferenze e opzioni nel tuo browser. Alcuni dei nostri partner commerciali (ad esempio, inserzionisti) utilizzano i cookie sui nostri siti web. Non abbiamo accesso né controllo su questi cookie.",
  "the-cookies-do-not-contain-personally-identifying": "I cookie non contengono informazioni personali identificabili né vengono utilizzati per identificarti. Puoi scegliere di disabilitare i cookie. Tuttavia, potresti non essere in grado di accedere ad alcune parti del nostro sito web se scegli di disabilitare l'accettazione dei cookie nel tuo browser, in particolare le parti sicure del sito.",
  "how-to-delete-and-block-cookies": "Come eliminare e bloccare i cookie",
  "you-can-choose-to-accept-or-decline-cookies": "Puoi scegliere di accettare o rifiutare i cookie. La maggior parte dei browser web accetta automaticamente i cookie, ma di solito puoi modificare le impostazioni del tuo browser per rifiutare i cookie, se preferisci. Questo potrebbe impedire di sfruttare appieno il sito web. Per ulteriori informazioni sulla disabilitazione dei cookie, consulta www.allaboutcookies.org",
  "your-consent": "Il tuo consenso",
  "by-continuing-to-use-our-website": "Continuando a utilizzare il nostro sito web, accetti che vengano posizionati cookie sul tuo computer per analizzare il modo in cui utilizzi il nostro sito. Se non desideri accettare i cookie in relazione all'uso di questo sito web, devi interrompere l'uso del nostro sito web.",
  "the-way-in-which-we-use-cookies": "Il modo in cui utilizziamo i cookie",
  "session-cookies": "Cookie di sessione",
  "We-use-session-cookies": "Utilizziamo i cookie di sessione per i seguenti scopi:",
  "to-allow-you-to-carry-information": "Per consentirti di trasferire informazioni tra le pagine del nostro sito ed evitare di dover reinserire informazioni.",
  "within-registration-to-allow": "Durante la registrazione per consentirti di accedere alle informazioni memorizzate.",
  "non-personal-data-for-tagging-purposes": "Dati non personali per scopi di tagging (con numero casuale)",
  "persistent-cookies": "Cookie persistenti",
  "we-use-persistent-cookies": "Utilizziamo i cookie persistenti per i seguenti scopi:",
  "to-help-us-recognise-you-as-a-unique-visitor": "Per aiutarci a riconoscerti come un visitatore unico (solo un numero) quando torni sul nostro sito e per permetterci di adattare contenuti o pubblicità ai tuoi interessi preferiti o per evitare di mostrarti gli stessi annunci ripetutamente.",
  "to-compile-anonymous-aggregated-statistics": "Per compilare statistiche anonime e aggregate che ci consentono di comprendere come gli utenti utilizzano il nostro sito e ci aiutano a migliorare la struttura del nostro sito.",
  "to-internally-identify-you-by-account-name": "Per identificarti internamente per nome account, nome, indirizzo email, ID cliente, valuta e posizione (geografica e ID computer/IP address).",
  "to-differentiate-users-who-are-on-the-same-network": "Per differenziare gli utenti che sono sulla stessa rete per permetterci di allocare correttamente le transazioni al conto appropriato.",
  "within-research-surveys-to-ensure": "All'interno dei sondaggi di ricerca per assicurarci che tu non venga invitato a completare un questionario troppo frequentemente o dopo averlo già fatto.",
  "third-party-cookies": "Cookie di terze parti",
  "third-parties-serve-cookies-via-this-site": "Le terze parti servono cookie tramite questo sito. Questi vengono utilizzati per i seguenti scopi:",
  "to-serve-advertisements-on-our-site": "Per servire pubblicità sul nostro sito e monitorare se questi annunci vengono cliccati dagli utenti.",
  "to-control-how-often": "Per controllare la frequenza con cui ti vengono mostrati determinati annunci.",
  "to-tailor-content-to-your-preferences.": "Per adattare i contenuti alle tue preferenze.",
  "to-count-the-number-of-anonymous": "Per contare il numero di utenti anonimi del nostro sito.",
  "for-website-usage-analysis": "Per l'analisi dell'uso del sito web.",
  "use-of-web-beacons": "Uso dei Web Beacons",
  "some-of-our-web-pages-may-contain-electronic": "Alcune delle nostre pagine web potrebbero contenere immagini elettroniche conosciute come Web beacons (a volte chiamati clear gifs) che ci consentono di contare gli utenti che hanno visitato queste pagine. I web beacons raccolgono solo informazioni limitate, che includono un numero di cookie, l'orario e la data di visualizzazione di una pagina, e una descrizione della pagina in cui si trova il web beacon. Potremmo anche utilizzare web beacons posizionati da inserzionisti di terze parti. Questi beacon non contengono informazioni personalmente identificabili e vengono utilizzati solo per monitorare l'efficacia di una campagna particolare.",
  "if-you-wish-to-know-more-about-cookies": "Se desideri saperne di più sui cookie, consulta il menu di aiuto nel tuo browser web o visita fornitori di informazioni indipendenti come",
  "if-you-have-any-questions": "Se hai domande riguardo le nostre misure di privacy o sicurezza,"
}
